{
    "pt": [
        "O homem comum fala, o sábio escuta, o tolo discute.",
        "O silêncio é de ouro e muitas vezes é resposta.",
        "Chega-te aos bons, serás um deles, chega-te aos maus, serás pior do que eles.",
        "Não ergas alto um edifício sem fortes alicerces, se o fizeres viverás com medo.",
        "O amor é a sabedoria dos loucos e a loucura dos sábios.",
        "A dúvida é o princípio da sabedoria.",
        "Quem de manhã compreendeu os ensinamentos da sabedoria, à noite pode morrer contente.",
        "Se você não está disposto a parecer um idiota, não merece se apaixonar.",
        "Se você fosse uma música seria as melhores notas.",
        "O amor é a única loucura de um sábio e a única sabedoria de um tolo.",
        "Não ganhe o mundo e perca sua alma; sabedoria é melhor que prata e ouro.",
        "O saber a gente aprende com os mestres e os livros. A sabedoria se aprende é com a vida e com os humildes.",
        "Não basta conquistar a sabedoria, é preciso usá-la.",
        "A sabedoria começa na reflexão.",
        "Não confunda jamais conhecimento com sabedoria. Um o ajuda a ganhar a vida; o outro, a construir uma vida.",
        "Não há nada bom nem mau a não ser estas duas coisas: a sabedoria que é um bem e a ignorância que é um mal.",
        "A sabedoria das mulheres não é raciocinar, é sentir.",
        "Conhecer os outros é inteligência, conhecer-se a si próprio é verdadeira sabedoria. Controlar os outros é força, controlar-se a si próprio é verdadeiro poder.",
        "O saber se aprende com os mestres. A sabedoria, só com o corriqueiro da vida.",
        "Para ganhar conhecimento, adicione coisas todos os dias. Para ganhar sabedoria, elimine coisas todos os dias.",
        "Eu creio que um dos princípios essenciais da sabedoria é o de se abster das ameaças verbais ou insultos.",
        "O conhecimento torna a alma jovem e diminui a amargura da velhice. Colhe, pois, a sabedoria. Armazena suavidade para o amanhã.",
        "A simplicidade é o último degrau da sabedoria.",
        "Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado.",
        "Devemos aprender durante toda a vida, sem imaginar que a sabedoria vem com a velhice.",
        "Não há lugar para a sabedoria onde não há paciência.",
        "É preciso que o discípulo da sabedoria tenha o coração grande e corajoso. O fardo é pesado e a viagem longa.",
        "Sê humilde para evitar o orgulho, mas voa alto para alcançar a sabedoria.",
        "Muitas palavras não indicam necessariamente muita sabedoria.",
        "A sabedoria com as coisas da vida não consiste, ao que me parece, em saber o que é preciso fazer, mas em saber o que é preciso fazer antes e o que fazer depois.",
        "Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.",
        "A sabedoria é a única riqueza que os tiranos não podem expropriar.",
        "Preferi sempre a loucura das paixões à sabedoria da indiferença.",
        "Não basta adquirir sabedoria; é preciso, além disso, saber utilizá-la.",
        "O grau mais elevado da sabedoria humana é saber adaptar o seu caráter às circunstâncias e ficar interiormente calmo apesar das tempestades exteriores.",
        "Compreender que há outros pontos de vista é o início da sabedoria.",
        "A sabedoria não se transmite, é preciso que nós a descubramos fazendo uma caminhada que ninguém pode fazer em nosso lugar e que ninguém nos pode evitar, porque a sabedoria é uma maneira de ver as coisas.",
        "A juventude é a época de se estudar a sabedoria; a velhice é a época de a praticar.",
        "Saber interpor-se constantemente entre si próprio e as coisas é o mais alto grau de sabedoria e prudência.",
        "O esforço para unir a sabedoria e o poder raramente dá certo e somente por tempo muito curto.",
        "A sabedoria dos velhos é um grande engano. Eles não se tornam mais sábios, mas sim mais prudentes.",
        "A sabedoria dos crocodilos consiste em verter lágrimas quando querem devorar.",
        "O silêncio está tão repleto de sabedoria e de espírito em potência como o mármore não talhado é rico em escultura.",
        "A sabedoria não vem automaticamente com a idade. Nada vem - exceto rugas. É verdade, alguns vinhos melhoram com o tempo, mas apenas se as uvas eram boas em primeiro lugar.",
        "A solidão é a mãe da sabedoria.",
        "A amizade, depois da sabedoria, é a mais bela dádiva feita aos homens.",
        "A sabedoria dos homens é proporcional não à sua experiência, mas à sua capacidade de adquirir experiência.",
        "Conhecer os outros é sabedoria. Conhecer-se a si próprio é sabedoria superior.",
        "A sabedoria não nos é dada. É preciso descobri-la por nós mesmos, depois de uma viagem que ninguém nos pode poupar ou fazer por nós.",
        "A sabedoria não pode ser transmitida. A sabedoria que um sábio tenta transmitir soa mais como loucura.",
        "A sabedoria consiste em compreender que o tempo dedicado ao trabalho nunca é perdido.",
        "Segundo a definição dos estoicos, a sabedoria consiste em ter a razão por guia; a loucura, pelo contrário, consiste em obedecer às paixões; mas para que a vida dos homens não seja triste e aborrecida Júpiter deu-lhe mais paixão que razão.",
        "A única sabedoria que uma pessoa pode esperar adquirir é a sabedoria da humildade.",
        "O começo da sabedoria é encontrado na dúvida; duvidando começamos  a questionar, e procurando podemos achar a verdade.",
        "O homem livre, no que pensa menos é na morte, e a sua sabedoria é uma meditação, não da morte, mas da vida.",
        "A sabedoria da natureza é tal que não produz nada de supérfluo ou inútil.",
        "Cem máximas que resumissem a sabedoria universal tornariam dispensáveis os livros.",
        "Uma pergunta prudente é metade da sabedoria.",
        "A arte, um dos grandes valores da vida, deve ensinar aos homens: humildade, tolerância, sabedoria e magnanimidade.",
        "O silêncio é a maior sabedoria do homem.",
        "Aproveitar um bom conselho requer mais sabedoria do que dá-lo.",
        "A verdadeira sabedoria está em não parecermos sábios.",
        "Em geral, na natureza humana existe mais tolice do que sabedoria.",
        "Além da nobre arte de fazer coisas, existe a nobre arte de deixar coisas sem fazer. A sabedoria da  vida consiste na eliminação do que não é essencial.",
        "O caminho do desmedido conduz ao palácio da sabedoria.",
        "Como a luz numa masmorra faz visível todo o seu horror, assim a sabedoria manifesta ao homem todos os defeitos e imperfeições da sua natureza.",
        "Ter-se a consciência de que se é ignorante constitui um grande passo na direção da sabedoria.",
        "Não se compõe uma sabedoria introduzindo no pensamento os resíduos diversos de todas as filosofias humanas, tal como não se fica com saúde engolindo o conteúdo de todos os frascos de uma velha farmácia.",
        "A sabedoria suprema é ter sonhos bastante grandes para não se perderem de vista enquanto os perseguimos.",
        "Um saber múltiplo não ensina a sabedoria.",
        "A sabedoria humana aprende muito se aprender a calar-se.",
        "Onde há estudo, há sabedoria.",
        "O único critério infalível de sabedoria para as mentes banais - sucesso.",
        "É preciso já ser sábio para amar a sabedoria.",
        "Quando as pessoas sábias se zangam, perdem toda a sabedoria.",
        "Quanto maior é a sua sabedoria mais os homens se afastam da felicidade.",
        "Acredito que mais forte que a sabedoria, é a imaginação. Que mais potente que a história, é o mito. Que a esperança sempre triunfa sobre a experiência. Que a única cura para a dor é o sorriso. Que mais poderosos que a realidade, são os sonhos.",
        "A sabedoria tem os seus excessos e não é menos necessário moderá-la do que à loucura.",
        "A sabedoria para o espírito é como a comida para o corpo.",
        "É que a sabedoria é um trabalho, e sermos apenas sensatos custa muito, pois para se fazerem asneiras basta deixarmo-nos ir.",
        "É, realmente, um grande aborrecimento o fato da sabedoria só poder ser adquirida através de trabalho árduo.",
        "É melhor conseguir sabedoria do que ouro; e mais excelente, adquirir a prudência do que a prata.",
        "Saber envelhecer é a grande sabedoria da vida.",
        "Para ter sabedoria, é preciso primeiro pagar o seu preço. Use tudo o que você tem para adquirir o entendimento.",
        "A sabedoria amadurece / por meio do sofrimento.",
        "Sabedoria motiva humildade.",
        "Muita sabedoria unida a uma santidade moderada é preferível a muita santidade com pouca sabedoria.",
        "A beleza é uma letra que se vence à vista, a sabedoria tem o seu vencimento a prazos.",
        "Como são sábios aqueles que se entregam às loucuras do amor!",
        "A persistência é o caminho do êxito.",
        "Lamentar uma dor passada, no presente, é criar outra dor e sofrer novamente.",
        "Os homens de poucas palavras são os melhores.",
        "Ainda não vi ninguém que ame a virtude tanto quanto ama a beleza do corpo.",
        "Uma vida não questionada não merece ser vivida.",
        "Até que o sol não brilhe, acendamos uma vela na escuridão.",
        "Aquele que conheceu apenas a sua mulher, e a amou, sabe mais de mulheres do que aquele que conheceu mil.",
        "Não corrigir nossas faltas é o mesmo que cometer novos erros.",
        "Não são as ervas más que afogam a boa semente, e sim a negligência do lavrador.",
        "A experiência é uma lanterna dependurada nas costas que apenas ilumina o caminho já percorrido.",
        "A imaginação é mais importante que o conhecimento, porque o conhecimento é limitado, ao passo que a imaginação abrange o mundo inteiro.",
        "Querem que vos ensine o modo de chegar à ciência verdadeira? Aquilo que se sabe, saber que se sabe; aquilo que não se sabe, saber que não se sabe; na verdade é este o saber.",
        "O que sabemos, saber que o sabemos. Aquilo que não sabemos, saber que não o sabemos: eis o verdadeiro saber.",
        "O coração do sábio, tal como o espelho, deve a tudo refletir, sem todavia macular-se.",
        "Há três métodos para ganhar sabedoria: primeiro, por reflexão, que é o mais nobre; segundo, por imitação, que é o mais fácil; e terceiro, por experiência, que é o mais amargo.",
        "Educar é semear com sabedoria e colher com paciência.",
        "A sabedoria superior tolera, a inferior julga; a superior perdoa, a inferior condena.",
        "Lembro-me do passado, não com melancolia ou saudade, mas com a sabedoria da maturidade que me faz projetar no presente aquilo que, sendo belo, não se perdeu.",
        "Ciência é conhecimento organizado. Sabedoria é vida organizada.",
        "Demore na dúvida... E descubra a sabedoria que insiste em se esconder na ausência de palavras.",
        "A sabedoria de um homem não está em não errar, chorar, se angustiar e se fragilizar, mas em usar seu sofrimento como alicerce de sua maturidade.",
        "A sabedoria e a ignorância se transmitem como doenças; daí a necessidade de se saber escolher as companhias.",
        "A música é uma revelação superior a toda sabedoria e filosofia.",
        "Para cultivar a sabedoria, é preciso força interior. Sem crescimento interno, é difícil conquistar a autoconfiança e a coragem necessárias. Sem elas, nossa vida se complica. O impossível torna-se possível com a força de vontade.",
        "A vida guarda a sabedoria do equilíbrio e nada acontece sem uma razão justa.",
        "O início da sabedoria é a admissão da própria ignorância. Todo o meu saber consiste em saber que nada sei.",
        "Aceite com sabedoria o fato de que o caminho está cheio de contradições. Há momentos de alegria e desespero, confiança e falta de fé, mas vale a pena seguir adiante.",
        "Deus com Sua infinita sabedoria, escondeu o inferno no meio do paraíso para que nós sempre estivéssemos atentos.",
        "A sabedoria é um adorno na prosperidade e um refúgio na adversidade.",
        "Quando você admite a ignorância, você está abrindo a porta da sabedoria.",
        "A sabedoria consiste em ordenar bem a nossa própria alma",
        "Procure a sabedoria e aprenda a escrever os capítulos mais importantes de sua história nos momentos mais difíceis de sua vida.",
        "A sabedoria só nos chega quando não precisamos mais dela.",
        "A dor é dona da sabedoria e o saber amargo. Aqueles que mais sabem, mais profundamente sofrem com a verdade fatal.",
        "A simplicidade representa o último degrau da sabedoria.",
        "Buscamos, no outro, não a sabedoria do conselho, mas o silêncio da escuta; não a solidez do músculo, mas o colo que acolhe.",
        "A sabedoria de um homem não está em não errar e não passar por sofrimentos, mas no destino que ele dá aos seus erros e sofrimentos.",
        "Conhecimento sem transformação não é sabedoria.",
        "Grande coisa é haver recebido do céu uma particula da sabedoria, o dom de achar as relações das coisas, a faculdade de as comparar e o talento de concluir!",
        "O segredo da sabedoria, do poder e do conhecimento é a humildade.",
        "A sabedoria não está em não falhar ou sofrer, mas usar nossas falhas para amadurecer e nosso sofrimento para compreender a dor dos outros.",
        "Com a sabedoria aprendemos a ser tolerantes.",
        "A vida tem sua própria sabedoria. Quem tenta ajudar uma borboleta a sair do casulo a mata. Quem tenta ajudar o broto a sair da semente o destrói. Há certas coisas que têm que acontecer de dentro para fora.",
        "Na juventude e na beleza a sabedoria é escassa",
        "Pode-se alcançar a sabedoria por três caminhos. O primeiro caminho é o da meditação, que é o mais nobre. O segundo é o da imitação, que é o mais fácil e o menos satisfatório. Em terceiro lugar existe o caminho da experiência, que é o mais difícil.",
        "Prefiro os erros do entusiasmo à indiferença da sabedoria.",
        "O início da sabedoria é a admissão da própria ignorância.",
        "diadai-mea sabedoria de Caetanonunca ler jornaisa loucura de Glaubertem sempre uma cabeça cortada a maisa fúria de Décionunca fazer versinhos normais",
        "O conhecimento é orgulhoso por ter aprendido tanto; a sabedoria é humilde por não saber mais.",
        "A marca da sabedoria é ler corretamente o presente e marchar de acordo com a ocasião.",
        "O caminho da sabedoria é não ter medo de errar.",
        "Todo homem é um tolo por pelo menos 5 minutos tdos os dias; a sabedoria consiste em não exceder este limete.",
        "A sabedoria é a meta da alma humana; mas a pessoa, à medida que em seus conhecimentos avança, vê o horizonte do desconhecido cada vez mais longe.",
        "A prudência é a filha mais velha da sabedoria.",
        "“Das coisas que a sabedoria proporciona para tornar a vida inteiramente feliz, a maior de todas é uma amizade”.",
        "Veja os problemas como pequenos milagres que podem trazer-lhe sabedoria e mudança.",
        "Não sejas muito justo, e nem utilize sua sabedoria mais que o necessário, para que não venhas a ser estúpido.",
        "A sabedoria é provada justa pelas suas obras.",
        "As portas da sabedoria nunca estão fechadas.",
        "O conhecimento chega, mas a sabedoria demora.",
        "Além da nobre arte de fazer, existe a nobre arte de não fazer coisas. A sabedoria consiste em eliminar o que não é essencial.",
        "Se me oferecessem a Sabedoria com a condição de guardar só para mim, sem comunicar a alguém, não a quereria.",
        "COM O TEMPO A SABEDORIAEmbora muitas sejam as folhas, a raiz é só uma;Ao longo dos enganadores dias da mocidade,Oscilaram ao sol minhas folhas, minhas flores;Agora posso murchar no coração da verdade.",
        "Estamos mais próximos da sabedoria quando nos curvamos e não quando pairamos no alto.",
        "Podemos ser instruídos com o conhecimento de outro, mas não podemos ser sábios com a sabedoria de outro.",
        "Nunca se dê por vencido. Desenvolvemos a sabedoria com os fracassos muito mais do que com os sucessos.",
        "A minha sabedoria é inexistente se for colocada em comparação à onisciência de DEUS.",
        "Se um dia tiver que escolher entre o mundo e o amor lembre-se: se escolher o mundo ficará sem o amor, mas se escolher o amor com ele você conquistará o mundo.",
        "Pouca coisa é necessária para transformar inteiramente uma vida: amor no coração e sorriso nos lábios.",
        "Uma das causas do fracasso na vida é deixar para amanhã o que se pode fazer hoje, e depois fazê-lo apressadamente.",
        "Deus deu ao homem dois ouvidos, dois olhos e uma boca para vermos e ouvirmos duas vezes mais do que falamos",
        "Deus mora onde o deixam entrar.",
        "Porque sou como a Fênix, quando todos julgam que estou vencida, derrotada, eu ressurjo. Renasço das cinzas e das dores. Às vezes ferida e machucada, mas cada vez mais forte e com mais vontade de lutar! Sou guerreira, sou valente, não me deixo abater.",
        "Se o destino te lança uma faca, há duas maneiras de apanhá-la: pela lâmina ou pelo cabo.",
        "Passarei por este mundo uma só vez.Assim, todas as boas ações que possa praticar e todas as gentilezas que possa dispensar a qualquer ser humano, não devem ser adiadas.Devo aproveitar este momento, pois nunca passarei por este caminho.",
        "Nunca diga que nunca fará algo nessa vida. Porque não sabemos o o dia de amanha.",
        "A dor é o pai, e o amor é a mãe da sabedoria.",
        "A vida é para quem topa qualquer parada. Não para quem para em qualquer topada.",
        "Sábio é o ser humano que tem coragem de ir diante do espelho da sua alma para reconhecer seus erros e fracassos e utilizá-los para plantar as mais belas sementes no terreno de sua inteligência.",
        "Que a melhor sala de aula do mundo está aos pésde uma pessoa mais velha; Que quando você está amando dá na vista; Que ter uma criança adormecida em seus braços éum dos momentos mais pacíficos do mundo.",
        "O importante não é que encontremos alguém que nos ame de verdade, mas que nos amemos sempre - profundamente!",
        "A Amizade, quando bem cuidada, desde que não podam seus galhos, se expande como uma Supernova, em uma explosão repleta de cores e sentimentos sublimes, característicos do Amor.",
        "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz.",
        "Não espere por uma crise para descobrir o que é importante em sua vida.",
        "A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.",
        "A imaginação é mais importante que o conhecimento.",
        "O ignorante afirma, o sábio duvida, o sensato reflete.",
        "Duas coisas são infinitas: o universo e a estupidez humana. Mas, em relação ao universo, ainda não tenho certeza absoluta.",
        "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
        "O homem comum fala, o sábio escuta, o tolo discute.",
        "O silêncio é de ouro e muitas vezes é resposta.",
        "Chega-te aos bons, serás um deles, chega-te aos maus, serás pior do que eles.",
        "Não ergas alto um edifício sem fortes alicerces, se o fizeres viverás com medo.",
        "A dúvida é o princípio da sabedoria.",
        "O saber a gente aprende com os mestres e os livros. A sabedoria se aprende é com a vida e com os humildes.",
        "Não confunda jamais conhecimento com sabedoria. Um o ajuda a ganhar a vida; o outro, a construir uma vida.",
        "O saber se aprende com os mestres. A sabedoria, só com o corriqueiro da vida.",
        "Devemos aprender durante toda a vida, sem imaginar que a sabedoria vem com a velhice.",
        "A sabedoria com as coisas da vida não consiste, ao que me parece, em saber o que é preciso fazer, mas em saber o que é preciso fazer antes e o que fazer depois.",
        "Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.",
        "A arte, um dos grandes valores da vida, deve ensinar aos homens: humildade, tolerância, sabedoria e magnanimidade.",
        "Saber envelhecer é a grande sabedoria da vida.",
        "Há três métodos para ganhar sabedoria: primeiro, por reflexão, que é o mais nobre; segundo, por imitação, que é o mais fácil; e terceiro, por experiência, que é o mais amargo.",
        "A vida guarda a sabedoria do equilíbrio e nada acontece sem uma razão justa.",
        "Procure a sabedoria e aprenda a escrever os capítulos mais importantes de sua história nos momentos mais difíceis de sua vida.",
        "Ciência é conhecimento organizado. Sabedoria é vida organizada.",
        "A vida tem sua própria sabedoria. Quem tenta ajudar uma borboleta a sair do casulo a mata. Quem tenta ajudar o broto a sair da semente o destrói. Há certas coisas que têm que acontecer de dentro para fora.",
        "“Das coisas que a sabedoria proporciona para tornar a vida inteiramente feliz, a maior de todas é uma amizade”.",
        "Não ganhe o mundo e perca sua alma; sabedoria é melhor que prata e ouro.",
        "Não basta conquistar a sabedoria, é preciso usá-la.",
        "A sabedoria começa na reflexão.",
        "Não há nada bom nem mau a não ser estas duas coisas: a sabedoria que é um bem e a ignorância que é um mal.",
        "A sabedoria das mulheres não é raciocinar, é sentir.",
        "Quem de manhã compreendeu os ensinamentos da sabedoria, à noite pode morrer contente.",
        "Conhecer os outros é inteligência, conhecer-se a si próprio é verdadeira sabedoria. Controlar os outros é força, controlar-se a si próprio é verdadeiro poder.",
        "Para ganhar conhecimento, adicione coisas todos os dias. Para ganhar sabedoria, elimine coisas todos os dias.",
        "Eu creio que um dos princípios essenciais da sabedoria é o de se abster das ameaças verbais ou insultos.",
        "O conhecimento torna a alma jovem e diminui a amargura da velhice. Colhe, pois, a sabedoria. Armazena suavidade para o amanhã.",
        "A simplicidade é o último degrau da sabedoria.",
        "Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado.",
        "Não há lugar para a sabedoria onde não há paciência.",
        "O amor é a sabedoria dos loucos e a loucura dos sábios.",
        "É preciso que o discípulo da sabedoria tenha o coração grande e corajoso. O fardo é pesado e a viagem longa.",
        "Sê humilde para evitar o orgulho, mas voa alto para alcançar a sabedoria.",
        "Muitas palavras não indicam necessariamente muita sabedoria.",
        "A sabedoria é a única riqueza que os tiranos não podem expropriar.",
        "Preferi sempre a loucura das paixões à sabedoria da indiferença.",
        "Não basta adquirir sabedoria; é preciso, além disso, saber utilizá-la.",
        "O grau mais elevado da sabedoria humana é saber adaptar o seu caráter às circunstâncias e ficar interiormente calmo apesar das tempestades exteriores.",
        "Compreender que há outros pontos de vista é o início da sabedoria.",
        "A sabedoria não se transmite, é preciso que nós a descubramos fazendo uma caminhada que ninguém pode fazer em nosso lugar e que ninguém nos pode evitar, porque a sabedoria é uma maneira de ver as coisas.",
        "A juventude é a época de se estudar a sabedoria; a velhice é a época de a praticar.",
        "Saber interpor-se constantemente entre si próprio e as coisas é o mais alto grau de sabedoria e prudência.",
        "O esforço para unir a sabedoria e o poder raramente dá certo e somente por tempo muito curto.",
        "A sabedoria dos velhos é um grande engano. Eles não se tornam mais sábios, mas sim mais prudentes.",
        "A sabedoria dos crocodilos consiste em verter lágrimas quando querem devorar.",
        "O silêncio está tão repleto de sabedoria e de espírito em potência como o mármore não talhado é rico em escultura.",
        "A sabedoria não vem automaticamente com a idade. Nada vem - exceto rugas. É verdade, alguns vinhos melhoram com o tempo, mas apenas se as uvas eram boas em primeiro lugar.",
        "A solidão é a mãe da sabedoria.",
        "A amizade, depois da sabedoria, é a mais bela dádiva feita aos homens.",
        "A sabedoria dos homens é proporcional não à sua experiência, mas à sua capacidade de adquirir experiência.",
        "Conhecer os outros é sabedoria. Conhecer-se a si próprio é sabedoria superior.",
        "A sabedoria não nos é dada. É preciso descobri-la por nós mesmos, depois de uma viagem que ninguém nos pode poupar ou fazer por nós.",
        "A sabedoria não pode ser transmitida. A sabedoria que um sábio tenta transmitir soa mais como loucura.",
        "A sabedoria consiste em compreender que o tempo dedicado ao trabalho nunca é perdido.",
        "Segundo a definição dos estoicos, a sabedoria consiste em ter a razão por guia; a loucura, pelo contrário, consiste em obedecer às paixões; mas para que a vida dos homens não seja triste e aborrecida Júpiter deu-lhe mais paixão que razão.",
        "A única sabedoria que uma pessoa pode esperar adquirir é a sabedoria da humildade.",
        "O começo da sabedoria é encontrado na dúvida; duvidando começamos  a questionar, e procurando podemos achar a verdade.",
        "O homem livre, no que pensa menos é na morte, e a sua sabedoria é uma meditação, não da morte, mas da vida.",
        "A sabedoria da natureza é tal que não produz nada de supérfluo ou inútil.",
        "Cem máximas que resumissem a sabedoria universal tornariam dispensáveis os livros.",
        "Uma pergunta prudente é metade da sabedoria.",
        "O silêncio é a maior sabedoria do homem.",
        "Aproveitar um bom conselho requer mais sabedoria do que dá-lo.",
        "A verdadeira sabedoria está em não parecermos sábios.",
        "Em geral, na natureza humana existe mais tolice do que sabedoria.",
        "Além da nobre arte de fazer coisas, existe a nobre arte de deixar coisas sem fazer. A sabedoria da  vida consiste na eliminação do que não é essencial.",
        "O caminho do desmedido conduz ao palácio da sabedoria.",
        "Como a luz numa masmorra faz visível todo o seu horror, assim a sabedoria manifesta ao homem todos os defeitos e imperfeições da sua natureza.",
        "Ter-se a consciência de que se é ignorante constitui um grande passo na direção da sabedoria.",
        "Não se compõe uma sabedoria introduzindo no pensamento os resíduos diversos de todas as filosofias humanas, tal como não se fica com saúde engolindo o conteúdo de todos os frascos de uma velha farmácia.",
        "A sabedoria suprema é ter sonhos bastante grandes para não se perderem de vista enquanto os perseguimos.",
        "Um saber múltiplo não ensina a sabedoria.",
        "A sabedoria humana aprende muito se aprender a calar-se.",
        "Onde há estudo, há sabedoria.",
        "O único critério infalível de sabedoria para as mentes banais - sucesso.",
        "É preciso já ser sábio para amar a sabedoria.",
        "Quando as pessoas sábias se zangam, perdem toda a sabedoria.",
        "Quanto maior é a sua sabedoria mais os homens se afastam da felicidade.",
        "Acredito que mais forte que a sabedoria, é a imaginação. Que mais potente que a história, é o mito. Que a esperança sempre triunfa sobre a experiência. Que a única cura para a dor é o sorriso. Que mais poderosos que a realidade, são os sonhos.",
        "A sabedoria tem os seus excessos e não é menos necessário moderá-la do que à loucura.",
        "A sabedoria para o espírito é como a comida para o corpo.",
        "É que a sabedoria é um trabalho, e sermos apenas sensatos custa muito, pois para se fazerem asneiras basta deixarmo-nos ir.",
        "É, realmente, um grande aborrecimento o fato da sabedoria só poder ser adquirida através de trabalho árduo.",
        "É melhor conseguir sabedoria do que ouro; e mais excelente, adquirir a prudência do que a prata.",
        "Para ter sabedoria, é preciso primeiro pagar o seu preço. Use tudo o que você tem para adquirir o entendimento.",
        "A sabedoria amadurece / por meio do sofrimento.",
        "Sabedoria motiva humildade.",
        "Muita sabedoria unida a uma santidade moderada é preferível a muita santidade com pouca sabedoria.",
        "A beleza é uma letra que se vence à vista, a sabedoria tem o seu vencimento a prazos.",
        "Não espere por uma crise para descobrir o que é importante em sua vida.",
        "A persistência é o caminho do êxito.",
        "A imaginação é mais importante que o conhecimento.",
        "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
        "Exige muito de ti e espera pouco dos outros. Assim, evitarás muitos aborrecimentos.",
        "Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo.",
        "Os homens de poucas palavras são os melhores.",
        "Há três coisas na vida que nunca voltam atrás: a flecha lançada, a palavra pronunciada e a oportunidade perdida.",
        "Não tentes ser bem-sucedido, tenta antes ser um homem de valor.",
        "Tente mover o mundo – o primeiro passo será mover a si mesmo.",
        "Não existe nada de completamente errado no mundo. Mesmo um relógio parado consegue estar certo duas vezes por dia.",
        "Sábio é aquele que conhece os limites da própria ignorância.",
        "Aja antes de falar e, portanto, fale de acordo com os seus atos.",
        "O homem superior atribui a culpa a si próprio; o homem comum, aos outros.",
        "Pouca sinceridade é uma coisa perigosa, e muita sinceridade é absolutamente fatal.",
        "Se queres prever o futuro, estuda o passado.",
        "Ainda não vi ninguém que ame a virtude tanto quanto ama a beleza do corpo.",
        "Uma vida não questionada não merece ser vivida.",
        "A nossa maior glória não reside no fato de nunca cairmos, mas sim em levantarmo-nos sempre depois de cada queda.",
        "Agir, eis a inteligência verdadeira. Serei o que quiser. Mas tenho que querer o que for. O êxito está em ter êxito, e não em ter condições de êxito. Condições de palácio tem qualquer terra larga, mas onde estará o palácio se não o fizerem ali?",
        "Quem comete uma injustiça é sempre mais infeliz que o injustiçado.",
        "Sabemos o que somos, mas não sabemos o que poderemos ser.",
        "Coloque a lealdade e a confiança acima de qualquer coisa; não te alies aos moralmente inferiores; não receies corrigir teus erros.",
        "Quem quiser vencer na vida deve fazer como os seus sábios: mesmo com a alma partida, ter um sorriso nos lábios.",
        "Qual seria a sua idade se você não soubesse quantos anos você tem?",
        "Jamais se desespere em meio as sombrias aflições de sua vida, pois das nuvens mais negras cai água límpida e fecunda.",
        "Só é lutador quem sabe lutar consigo mesmo.",
        "Não são as ervas más que afogam a boa semente, e sim a negligência do lavrador.",
        "Os ideais que iluminaram o meu caminho são a bondade, a beleza e a verdade.",
        "Temos o destino que merecemos. O nosso destino está de acordo com os nossos méritos.",
        "Aprendi através da experiência amarga a suprema lição: controlar minha ira e torná-la como o calor que é convertido em energia. Nossa ira controlada pode ser convertida numa força capaz de mover o mundo.",
        "Pouco conhecimento faz com que as pessoas se sintam orgulhosas. Muito conhecimento, que se sintam humildes. É assim que as espigas sem grãos erguem desdenhosamente a cabeça para o céu, enquanto que as cheias as baixam para a terra, sua mãe.",
        "Um homem não pode fazer o certo numa área da vida, enquanto está ocupado em fazer o errado em outra. A vida é um todo indivisível.",
        "Quanto menos inteligente um homem é, menos misteriosa lhe parece a existência.",
        "Cada dia a natureza produz o suficiente para nossa carência. Se cada um tomasse o que lhe fosse necessário, não havia pobreza no mundo e ninguém morreria de fome.",
        "Concedei-nos, Senhor, serenidade necessária, para aceitar as coisas que não podemos modificar, coragem para modificar aquelas que podemos e sabedoria para distinguirmos umas das outras.",
        "Se o dinheiro for a sua esperança de independência, você jamais a terá. A única segurança verdadeira consiste numa reserva de sabedoria, de experiência e de competência.",
        "Considerar a nossa maior angústia como um incidente sem importância, não só na vida do universo mas da nossa mesma alma, é o princípio da sabedoria.",
        "Quando, na vida, uma porta se fecha para nós, há sempre outra que nos abre. Em geral, porém, olhamos com tanto pesar e ressentimento para a porta fechada, que não nos apercebemos da outra que se abriu.",
        "Quem não for belo aos vinte anos, forte aos trinta, esperto aos quarenta e rico aos cinquenta, não pode esperar ser tudo isso depois.",
        "Mas eis a hora de partir: eu para morte, vós para a vida. Quem de nós segue o melhor rumo ninguém o sabe, exceto os deuses.",
        "Existem dois objetivos na vida: o primeiro, o de obter o que desejamos; o segundo, o de desfrutá-lo. Apenas os homens mais sábios realizam o segundo.",
        "É melhor que fale por nós a nossa vida, que as nossas palavras.",
        "O especialista é um homem que sabe cada vez mais sobre cada vez menos, e por fim acaba sabendo tudo sobre nada.",
        "O amor é a única loucura de um sábio e a única sabedoria de um tolo.",
        "Educar é semear com sabedoria e colher com paciência.",
        "A sabedoria superior tolera, a inferior julga; a superior perdoa, a inferior condena.",
        "Lembro-me do passado, não com melancolia ou saudade, mas com a sabedoria da maturidade que me faz projetar no presente aquilo que, sendo belo, não se perdeu.",
        "Demore na dúvida... E descubra a sabedoria que insiste em se esconder na ausência de palavras.",
        "A sabedoria de um homem não está em não errar, chorar, se angustiar e se fragilizar, mas em usar seu sofrimento como alicerce de sua maturidade.",
        "A sabedoria e a ignorância se transmitem como doenças; daí a necessidade de se saber escolher as companhias.",
        "A música é uma revelação superior a toda sabedoria e filosofia.",
        "Para cultivar a sabedoria, é preciso força interior. Sem crescimento interno, é difícil conquistar a autoconfiança e a coragem necessárias. Sem elas, nossa vida se complica. O impossível torna-se possível com a força de vontade.",
        "O início da sabedoria é a admissão da própria ignorância. Todo o meu saber consiste em saber que nada sei.",
        "Aceite com sabedoria o fato de que o caminho está cheio de contradições. Há momentos de alegria e desespero, confiança e falta de fé, mas vale a pena seguir adiante.",
        "Deus com Sua infinita sabedoria, escondeu o inferno no meio do paraíso para que nós sempre estivéssemos atentos.",
        "A sabedoria é um adorno na prosperidade e um refúgio na adversidade.",
        "Quando você admite a ignorância, você está abrindo a porta da sabedoria.",
        "A sabedoria consiste em ordenar bem a nossa própria alma",
        "A sabedoria só nos chega quando não precisamos mais dela.",
        "A dor é dona da sabedoria e o saber amargo. Aqueles que mais sabem, mais profundamente sofrem com a verdade fatal.",
        "A simplicidade representa o último degrau da sabedoria.",
        "Buscamos, no outro, não a sabedoria do conselho, mas o silêncio da escuta; não a solidez do músculo, mas o colo que acolhe.",
        "A sabedoria de um homem não está em não errar e não passar por sofrimentos, mas no destino que ele dá aos seus erros e sofrimentos.",
        "Conhecimento sem transformação não é sabedoria.",
        "Grande coisa é haver recebido do céu uma particula da sabedoria, o dom de achar as relações das coisas, a faculdade de as comparar e o talento de concluir!",
        "O segredo da sabedoria, do poder e do conhecimento é a humildade.",
        "A sabedoria não está em não falhar ou sofrer, mas usar nossas falhas para amadurecer e nosso sofrimento para compreender a dor dos outros.",
        "Com a sabedoria aprendemos a ser tolerantes.",
        "Na juventude e na beleza a sabedoria é escassa",
        "Pode-se alcançar a sabedoria por três caminhos. O primeiro caminho é o da meditação, que é o mais nobre. O segundo é o da imitação, que é o mais fácil e o menos satisfatório. Em terceiro lugar existe o caminho da experiência, que é o mais difícil.",
        "Prefiro os erros do entusiasmo à indiferença da sabedoria.",
        "O início da sabedoria é a admissão da própria ignorância.",
        "diadai-mea sabedoria de Caetanonunca ler jornaisa loucura de Glaubertem sempre uma cabeça cortada a maisa fúria de Décionunca fazer versinhos normais",
        "O conhecimento é orgulhoso por ter aprendido tanto; a sabedoria é humilde por não saber mais.",
        "A marca da sabedoria é ler corretamente o presente e marchar de acordo com a ocasião.",
        "O caminho da sabedoria é não ter medo de errar.",
        "Todo homem é um tolo por pelo menos 5 minutos tdos os dias; a sabedoria consiste em não exceder este limete.",
        "A sabedoria é a meta da alma humana; mas a pessoa, à medida que em seus conhecimentos avança, vê o horizonte do desconhecido cada vez mais longe.",
        "A prudência é a filha mais velha da sabedoria.",
        "Veja os problemas como pequenos milagres que podem trazer-lhe sabedoria e mudança.",
        "Não sejas muito justo, e nem utilize sua sabedoria mais que o necessário, para que não venhas a ser estúpido.",
        "A sabedoria é provada justa pelas suas obras.",
        "As portas da sabedoria nunca estão fechadas.",
        "O conhecimento chega, mas a sabedoria demora.",
        "Além da nobre arte de fazer, existe a nobre arte de não fazer coisas. A sabedoria consiste em eliminar o que não é essencial.",
        "Se me oferecessem a Sabedoria com a condição de guardar só para mim, sem comunicar a alguém, não a quereria.",
        "COM O TEMPO A SABEDORIAEmbora muitas sejam as folhas, a raiz é só uma;Ao longo dos enganadores dias da mocidade,Oscilaram ao sol minhas folhas, minhas flores;Agora posso murchar no coração da verdade.",
        "Estamos mais próximos da sabedoria quando nos curvamos e não quando pairamos no alto.",
        "Podemos ser instruídos com o conhecimento de outro, mas não podemos ser sábios com a sabedoria de outro.",
        "Nunca se dê por vencido. Desenvolvemos a sabedoria com os fracassos muito mais do que com os sucessos.",
        "A minha sabedoria é inexistente se for colocada em comparação à onisciência de DEUS.",
        "Uma das causas do fracasso na vida é deixar para amanhã o que se pode fazer hoje, e depois fazê-lo apressadamente.",
        "Nunca diga que nunca fará algo nessa vida. Porque não sabemos o o dia de amanha.",
        "A vida é para quem topa qualquer parada. Não para quem para em qualquer topada.",
        "Se um dia tiver que escolher entre o mundo e o amor lembre-se: se escolher o mundo ficará sem o amor, mas se escolher o amor com ele você conquistará o mundo.",
        "O homem comum fala, o sábio escuta, o tolo discute.",
        "O silêncio é de ouro e muitas vezes é resposta.",
        "Chega-te aos bons, serás um deles, chega-te aos maus, serás pior do que eles.",
        "Não ergas alto um edifício sem fortes alicerces, se o fizeres viverás com medo.",
        "A medicina cria pessoas doentes, a matemática, pessoas tristes, e a teologia, pecadores.",
        "A vida não é triste. Tem horas tristes.",
        "As horas mais tristes da vida são aquelas em que duvidamos de nós próprios.",
        "Acreditamos ficar tristes pela morte de uma pessoa, quando na verdade é apenas a morte que nos impressiona.",
        "A ganância insaciável é um dos tristes fenômenos que apressam a autodestruição do homem.",
        "As pessoas alegres cometem mais loucuras do que as pessoas tristes, mas estas fazem-nas mais graves.",
        "Devem ser evitados os tristes de que tudo se queixam.",
        "Os tristes acham que o vento geme;Os alegres acham que ele canta.",
        "As pessoas mais solitárias são as mais amáveis. As mais tristes têm o sorriso mais bonito. As mais sofridas são as mais sábias. Tudo porque elas não desejam que outras pessoas sofram o tanto quanto elas sofreram.",
        "Vamos dizer adeus aos pensamentos tristes e que só reste as boas lembranças. Só reste amor no peito, pois no fim o que vale a pena é ser feliz.",
        "Quando a dor cortante o coração maltrata e tristes gemidos ferem nossa alma, apenas a música e seus sons de prata, rápido nos trazem outra vez a calma!",
        "Os tristes têm duas razões para o ser: ignoram ou esperam.",
        "Um gênio à procura de emprego: eis aí uma das visões mais tristes deste mundo. Não se encaixa em lugar nenhum, ninguém o quer. É desajustado, diz o mundo.",
        "Poucos são os que tem privacidade para ficar tristes. Nesse mundo de vigília e patrulha constantes, é um luxo poder sofrer sem ter ninguém nos observando.",
        "Nunca viram ninguém triste?Por que não me deixam em paz?As guerras são tão tristes,E não tem nada demais!",
        "A dúvida é o princípio da sabedoria.",
        "Não ganhe o mundo e perca sua alma; sabedoria é melhor que prata e ouro.",
        "O saber a gente aprende com os mestres e os livros. A sabedoria se aprende é com a vida e com os humildes.",
        "Não basta conquistar a sabedoria, é preciso usá-la.",
        "A sabedoria começa na reflexão.",
        "Não confunda jamais conhecimento com sabedoria. Um o ajuda a ganhar a vida; o outro, a construir uma vida.",
        "Não há nada bom nem mau a não ser estas duas coisas: a sabedoria que é um bem e a ignorância que é um mal.",
        "A sabedoria das mulheres não é raciocinar, é sentir.",
        "Quem de manhã compreendeu os ensinamentos da sabedoria, à noite pode morrer contente.",
        "Conhecer os outros é inteligência, conhecer-se a si próprio é verdadeira sabedoria. Controlar os outros é força, controlar-se a si próprio é verdadeiro poder.",
        "O saber se aprende com os mestres. A sabedoria, só com o corriqueiro da vida.",
        "Para ganhar conhecimento, adicione coisas todos os dias. Para ganhar sabedoria, elimine coisas todos os dias.",
        "Eu creio que um dos princípios essenciais da sabedoria é o de se abster das ameaças verbais ou insultos.",
        "O conhecimento torna a alma jovem e diminui a amargura da velhice. Colhe, pois, a sabedoria. Armazena suavidade para o amanhã.",
        "A simplicidade é o último degrau da sabedoria.",
        "Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado.",
        "Devemos aprender durante toda a vida, sem imaginar que a sabedoria vem com a velhice.",
        "Não há lugar para a sabedoria onde não há paciência.",
        "O amor é a sabedoria dos loucos e a loucura dos sábios.",
        "É preciso que o discípulo da sabedoria tenha o coração grande e corajoso. O fardo é pesado e a viagem longa.",
        "Sê humilde para evitar o orgulho, mas voa alto para alcançar a sabedoria.",
        "Muitas palavras não indicam necessariamente muita sabedoria.",
        "A sabedoria com as coisas da vida não consiste, ao que me parece, em saber o que é preciso fazer, mas em saber o que é preciso fazer antes e o que fazer depois.",
        "Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.",
        "A sabedoria é a única riqueza que os tiranos não podem expropriar.",
        "Preferi sempre a loucura das paixões à sabedoria da indiferença.",
        "Não basta adquirir sabedoria; é preciso, além disso, saber utilizá-la.",
        "O grau mais elevado da sabedoria humana é saber adaptar o seu caráter às circunstâncias e ficar interiormente calmo apesar das tempestades exteriores.",
        "Compreender que há outros pontos de vista é o início da sabedoria.",
        "A sabedoria não se transmite, é preciso que nós a descubramos fazendo uma caminhada que ninguém pode fazer em nosso lugar e que ninguém nos pode evitar, porque a sabedoria é uma maneira de ver as coisas.",
        "A juventude é a época de se estudar a sabedoria; a velhice é a época de a praticar.",
        "Saber interpor-se constantemente entre si próprio e as coisas é o mais alto grau de sabedoria e prudência.",
        "O esforço para unir a sabedoria e o poder raramente dá certo e somente por tempo muito curto.",
        "A sabedoria dos velhos é um grande engano. Eles não se tornam mais sábios, mas sim mais prudentes.",
        "A sabedoria dos crocodilos consiste em verter lágrimas quando querem devorar.",
        "O silêncio está tão repleto de sabedoria e de espírito em potência como o mármore não talhado é rico em escultura.",
        "A sabedoria não vem automaticamente com a idade. Nada vem - exceto rugas. É verdade, alguns vinhos melhoram com o tempo, mas apenas se as uvas eram boas em primeiro lugar.",
        "A solidão é a mãe da sabedoria.",
        "A amizade, depois da sabedoria, é a mais bela dádiva feita aos homens.",
        "A sabedoria dos homens é proporcional não à sua experiência, mas à sua capacidade de adquirir experiência.",
        "Conhecer os outros é sabedoria. Conhecer-se a si próprio é sabedoria superior.",
        "A sabedoria não nos é dada. É preciso descobri-la por nós mesmos, depois de uma viagem que ninguém nos pode poupar ou fazer por nós.",
        "A sabedoria não pode ser transmitida. A sabedoria que um sábio tenta transmitir soa mais como loucura.",
        "A sabedoria consiste em compreender que o tempo dedicado ao trabalho nunca é perdido.",
        "Segundo a definição dos estoicos, a sabedoria consiste em ter a razão por guia; a loucura, pelo contrário, consiste em obedecer às paixões; mas para que a vida dos homens não seja triste e aborrecida Júpiter deu-lhe mais paixão que razão.",
        "A única sabedoria que uma pessoa pode esperar adquirir é a sabedoria da humildade.",
        "O começo da sabedoria é encontrado na dúvida; duvidando começamos  a questionar, e procurando podemos achar a verdade.",
        "O homem livre, no que pensa menos é na morte, e a sua sabedoria é uma meditação, não da morte, mas da vida.",
        "A sabedoria da natureza é tal que não produz nada de supérfluo ou inútil.",
        "Cem máximas que resumissem a sabedoria universal tornariam dispensáveis os livros.",
        "Uma pergunta prudente é metade da sabedoria.",
        "A arte, um dos grandes valores da vida, deve ensinar aos homens: humildade, tolerância, sabedoria e magnanimidade.",
        "O silêncio é a maior sabedoria do homem.",
        "Aproveitar um bom conselho requer mais sabedoria do que dá-lo.",
        "A verdadeira sabedoria está em não parecermos sábios.",
        "Em geral, na natureza humana existe mais tolice do que sabedoria.",
        "Além da nobre arte de fazer coisas, existe a nobre arte de deixar coisas sem fazer. A sabedoria da  vida consiste na eliminação do que não é essencial.",
        "O caminho do desmedido conduz ao palácio da sabedoria.",
        "Como a luz numa masmorra faz visível todo o seu horror, assim a sabedoria manifesta ao homem todos os defeitos e imperfeições da sua natureza.",
        "Ter-se a consciência de que se é ignorante constitui um grande passo na direção da sabedoria.",
        "Não se compõe uma sabedoria introduzindo no pensamento os resíduos diversos de todas as filosofias humanas, tal como não se fica com saúde engolindo o conteúdo de todos os frascos de uma velha farmácia.",
        "A sabedoria suprema é ter sonhos bastante grandes para não se perderem de vista enquanto os perseguimos.",
        "Um saber múltiplo não ensina a sabedoria.",
        "A sabedoria humana aprende muito se aprender a calar-se.",
        "Onde há estudo, há sabedoria.",
        "O único critério infalível de sabedoria para as mentes banais - sucesso.",
        "É preciso já ser sábio para amar a sabedoria.",
        "Quando as pessoas sábias se zangam, perdem toda a sabedoria.",
        "Quanto maior é a sua sabedoria mais os homens se afastam da felicidade.",
        "Acredito que mais forte que a sabedoria, é a imaginação. Que mais potente que a história, é o mito. Que a esperança sempre triunfa sobre a experiência. Que a única cura para a dor é o sorriso. Que mais poderosos que a realidade, são os sonhos.",
        "A sabedoria tem os seus excessos e não é menos necessário moderá-la do que à loucura.",
        "A sabedoria para o espírito é como a comida para o corpo.",
        "É que a sabedoria é um trabalho, e sermos apenas sensatos custa muito, pois para se fazerem asneiras basta deixarmo-nos ir.",
        "É, realmente, um grande aborrecimento o fato da sabedoria só poder ser adquirida através de trabalho árduo.",
        "É melhor conseguir sabedoria do que ouro; e mais excelente, adquirir a prudência do que a prata.",
        "Saber envelhecer é a grande sabedoria da vida.",
        "Para ter sabedoria, é preciso primeiro pagar o seu preço. Use tudo o que você tem para adquirir o entendimento.",
        "A sabedoria amadurece / por meio do sofrimento.",
        "Sabedoria motiva humildade.",
        "Muita sabedoria unida a uma santidade moderada é preferível a muita santidade com pouca sabedoria.",
        "A beleza é uma letra que se vence à vista, a sabedoria tem o seu vencimento a prazos.",
        "Eu morri,Estou morta.Ainda respiro,Mas não sinto nada.",
        "Há três métodos para ganhar sabedoria: primeiro, por reflexão, que é o mais nobre; segundo, por imitação, que é o mais fácil; e terceiro, por experiência, que é o mais amargo.",
        "O amor é a única loucura de um sábio e a única sabedoria de um tolo.",
        "Educar é semear com sabedoria e colher com paciência.",
        "A sabedoria superior tolera, a inferior julga; a superior perdoa, a inferior condena.",
        "Lembro-me do passado, não com melancolia ou saudade, mas com a sabedoria da maturidade que me faz projetar no presente aquilo que, sendo belo, não se perdeu.",
        "Ciência é conhecimento organizado. Sabedoria é vida organizada.",
        "Demore na dúvida... E descubra a sabedoria que insiste em se esconder na ausência de palavras.",
        "A sabedoria de um homem não está em não errar, chorar, se angustiar e se fragilizar, mas em usar seu sofrimento como alicerce de sua maturidade.",
        "A sabedoria e a ignorância se transmitem como doenças; daí a necessidade de se saber escolher as companhias.",
        "A música é uma revelação superior a toda sabedoria e filosofia.",
        "Para cultivar a sabedoria, é preciso força interior. Sem crescimento interno, é difícil conquistar a autoconfiança e a coragem necessárias. Sem elas, nossa vida se complica. O impossível torna-se possível com a força de vontade.",
        "A vida guarda a sabedoria do equilíbrio e nada acontece sem uma razão justa.",
        "O início da sabedoria é a admissão da própria ignorância. Todo o meu saber consiste em saber que nada sei.",
        "Aceite com sabedoria o fato de que o caminho está cheio de contradições. Há momentos de alegria e desespero, confiança e falta de fé, mas vale a pena seguir adiante.",
        "Deus com Sua infinita sabedoria, escondeu o inferno no meio do paraíso para que nós sempre estivéssemos atentos.",
        "A sabedoria é um adorno na prosperidade e um refúgio na adversidade.",
        "Quando você admite a ignorância, você está abrindo a porta da sabedoria.",
        "A sabedoria consiste em ordenar bem a nossa própria alma",
        "Procure a sabedoria e aprenda a escrever os capítulos mais importantes de sua história nos momentos mais difíceis de sua vida.",
        "A sabedoria só nos chega quando não precisamos mais dela.",
        "A dor é dona da sabedoria e o saber amargo. Aqueles que mais sabem, mais profundamente sofrem com a verdade fatal.",
        "A simplicidade representa o último degrau da sabedoria.",
        "Buscamos, no outro, não a sabedoria do conselho, mas o silêncio da escuta; não a solidez do músculo, mas o colo que acolhe.",
        "A sabedoria de um homem não está em não errar e não passar por sofrimentos, mas no destino que ele dá aos seus erros e sofrimentos.",
        "Conhecimento sem transformação não é sabedoria.",
        "Grande coisa é haver recebido do céu uma particula da sabedoria, o dom de achar as relações das coisas, a faculdade de as comparar e o talento de concluir!",
        "O segredo da sabedoria, do poder e do conhecimento é a humildade.",
        "A sabedoria não está em não falhar ou sofrer, mas usar nossas falhas para amadurecer e nosso sofrimento para compreender a dor dos outros.",
        "Com a sabedoria aprendemos a ser tolerantes.",
        "A vida tem sua própria sabedoria. Quem tenta ajudar uma borboleta a sair do casulo a mata. Quem tenta ajudar o broto a sair da semente o destrói. Há certas coisas que têm que acontecer de dentro para fora.",
        "Na juventude e na beleza a sabedoria é escassa",
        "Pode-se alcançar a sabedoria por três caminhos. O primeiro caminho é o da meditação, que é o mais nobre. O segundo é o da imitação, que é o mais fácil e o menos satisfatório. Em terceiro lugar existe o caminho da experiência, que é o mais difícil.",
        "Prefiro os erros do entusiasmo à indiferença da sabedoria.",
        "O início da sabedoria é a admissão da própria ignorância.",
        "diadai-mea sabedoria de Caetanonunca ler jornaisa loucura de Glaubertem sempre uma cabeça cortada a maisa fúria de Décionunca fazer versinhos normais",
        "O conhecimento é orgulhoso por ter aprendido tanto; a sabedoria é humilde por não saber mais.",
        "A marca da sabedoria é ler corretamente o presente e marchar de acordo com a ocasião.",
        "O caminho da sabedoria é não ter medo de errar.",
        "Todo homem é um tolo por pelo menos 5 minutos tdos os dias; a sabedoria consiste em não exceder este limete.",
        "A sabedoria é a meta da alma humana; mas a pessoa, à medida que em seus conhecimentos avança, vê o horizonte do desconhecido cada vez mais longe.",
        "A prudência é a filha mais velha da sabedoria.",
        "“Das coisas que a sabedoria proporciona para tornar a vida inteiramente feliz, a maior de todas é uma amizade”.",
        "Veja os problemas como pequenos milagres que podem trazer-lhe sabedoria e mudança.",
        "Não sejas muito justo, e nem utilize sua sabedoria mais que o necessário, para que não venhas a ser estúpido.",
        "A sabedoria é provada justa pelas suas obras.",
        "As portas da sabedoria nunca estão fechadas.",
        "O conhecimento chega, mas a sabedoria demora.",
        "Além da nobre arte de fazer, existe a nobre arte de não fazer coisas. A sabedoria consiste em eliminar o que não é essencial.",
        "Se me oferecessem a Sabedoria com a condição de guardar só para mim, sem comunicar a alguém, não a quereria.",
        "COM O TEMPO A SABEDORIAEmbora muitas sejam as folhas, a raiz é só uma;Ao longo dos enganadores dias da mocidade,Oscilaram ao sol minhas folhas, minhas flores;Agora posso murchar no coração da verdade.",
        "Estamos mais próximos da sabedoria quando nos curvamos e não quando pairamos no alto.",
        "Podemos ser instruídos com o conhecimento de outro, mas não podemos ser sábios com a sabedoria de outro.",
        "Nunca se dê por vencido. Desenvolvemos a sabedoria com os fracassos muito mais do que com os sucessos.",
        "A minha sabedoria é inexistente se for colocada em comparação à onisciência de DEUS.",
        "Uma das causas do fracasso na vida é deixar para amanhã o que se pode fazer hoje, e depois fazê-lo apressadamente.",
        "Deus deu ao homem dois ouvidos, dois olhos e uma boca para vermos e ouvirmos duas vezes mais do que falamos",
        "Deus mora onde o deixam entrar.",
        "Porque sou como a Fênix, quando todos julgam que estou vencida, derrotada, eu ressurjo. Renasço das cinzas e das dores. Às vezes ferida e machucada, mas cada vez mais forte e com mais vontade de lutar! Sou guerreira, sou valente, não me deixo abater.",
        "Se o destino te lança uma faca, há duas maneiras de apanhá-la: pela lâmina ou pelo cabo.",
        "Passarei por este mundo uma só vez.Assim, todas as boas ações que possa praticar e todas as gentilezas que possa dispensar a qualquer ser humano, não devem ser adiadas.Devo aproveitar este momento, pois nunca passarei por este caminho.",
        "Nunca diga que nunca fará algo nessa vida. Porque não sabemos o o dia de amanha.",
        "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz.",
        "Não espere por uma crise para descobrir o que é importante em sua vida.",
        "A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.",
        "A persistência é o caminho do êxito.",
        "A imaginação é mais importante que o conhecimento.",
        "Lamentar uma dor passada, no presente, é criar outra dor e sofrer novamente.",
        "O ignorante afirma, o sábio duvida, o sensato reflete.",
        "Duas coisas são infinitas: o universo e a estupidez humana. Mas, em relação ao universo, ainda não tenho certeza absoluta.",
        "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
        "Exige muito de ti e espera pouco dos outros. Assim, evitarás muitos aborrecimentos.",
        "Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo.",
        "Os homens de poucas palavras são os melhores.",
        "Há três coisas na vida que nunca voltam atrás: a flecha lançada, a palavra pronunciada e a oportunidade perdida.",
        "Não tentes ser bem-sucedido, tenta antes ser um homem de valor.",
        "Tente mover o mundo – o primeiro passo será mover a si mesmo.",
        "Não existe nada de completamente errado no mundo. Mesmo um relógio parado consegue estar certo duas vezes por dia.",
        "Sábio é aquele que conhece os limites da própria ignorância.",
        "Eduquem as crianças, para que não seja necessário punir os adultos.",
        "Aja antes de falar e, portanto, fale de acordo com os seus atos.",
        "Feliz aquele que transfere o que sabe e aprende o que ensina.",
        "O homem superior atribui a culpa a si próprio; o homem comum, aos outros.",
        "O homem comum fala, o sábio escuta, o tolo discute.",
        "O silêncio é de ouro e muitas vezes é resposta.",
        "Chega-te aos bons, serás um deles, chega-te aos maus, serás pior do que eles.",
        "Não ergas alto um edifício sem fortes alicerces, se o fizeres viverás com medo.",
        "O amor é a sabedoria dos loucos e a loucura dos sábios.",
        "A sabedoria dos velhos é um grande engano. Eles não se tornam mais sábios, mas sim mais prudentes.",
        "A verdadeira sabedoria está em não parecermos sábios.",
        "Como são sábios aqueles que se entregam às loucuras do amor!",
        "Quem quiser vencer na vida deve fazer como os seus sábios: mesmo com a alma partida, ter um sorriso nos lábios.",
        "Somente os extremamente sábios e os extremamente estúpidos é que não mudam.",
        "Os sábios não dizem o que sabem, os tolos não sabem o que dizem.",
        "Podemos ser instruídos com o conhecimento de outro, mas não podemos ser sábios com a sabedoria de outro.",
        "As coisas mais simples da vida são as mais extraordinárias, e só os sábios conseguem vê-las.",
        "O silêncio é a oração dos sábios.",
        "No convívio com sábios e artistas facilmente nos enganamos no sentido oposto: não é raro encontrarmos por detrás dum sábio notável um homem medíocre, e muitas vezes por detrás de um artista medíocre - um homem muito notável.",
        "A cultura forma sábios; a educação, homens.",
        "O lucro do nosso estudo é tornarmo-nos melhores e mais sábios.",
        "Só a mágoa deveria ser a instrutora dos sábios. Tristeza é saber.",
        "Um imbecil pode, por si só, levantar dez vezes mais problemas que dez sábios juntos não conseguiriam resolver.",
        "Perder uma ilusão torna-nos mais sábios do que encontrar uma verdade.",
        "Os que querem parecer sábios entre os tolos acabam por parecer tolos entre os sábios.",
        "Se os líderes lessem poesia, seriam mais sábios.",
        "Dizem que a dor nos torna sábios.",
        "As normas existem para a obediência dos tolos e a orientação dos sábios.",
        "Não será uma vergonha que os fanáticos sejam zelosos e que os sábios se desmazelem?",
        "É uma lição que a história ensina aos homens sábios: de confiar em ideias, e não em circunstâncias.",
        "Nada provoca mais danos num Estado do que homens astutos a quererem passar por sábios.",
        "Se é mesmo verdade o que os sábios nos dizem e se existe um lugar que nos acolhe (depois da morte), talvez o amigo que acreditamos extinto tenha apenas nos precedido.",
        "Os sábios duvidam mais que os ignorantes; daqui provém a filáucia destes e a modéstia daqueles.",
        "Apenas os sábios possuem ideias; a maior parte da humanidade é possuída por elas.",
        "Os insensatos, que acreditam serem sábios, são inimigos de si mesmos; fazem más ações, das quais, por fim, só colhem frutos amargos.",
        "Os sábios não consideram que não errar é uma bênção. Eles acreditam antes que a grande virtude do homem reside em sua habilidade de corrigir seus erros e continuamente fazer de si próprio um homem novo.",
        "O cristianismo foi pregado por ignorantes e acreditado por sábios. O fato da sua instituição é humanamente impossível; logo, essa religião é divina.",
        "Muitos teriam podido chegar à sabedoria se não se tivessem achado já suficientemente sábios.",
        "Escute os sábios e procure entender o que eles ensinam. Sim, peça sabedoria e grite pedindo entendimento.",
        "O Senhor oculta algumas coisas aos sábios, mas as revela aos pequeninos.",
        "Meninos... Deixem de proferir palavras tão vagas!Tão jovens... E tão autoproclamados sábios!",
        "A tragédia da vida é que ficamos velhos cedo demais. E sábios tarde demais.",
        "Os sábios falam porque têm algo a dizer. Os tontos falam porque precisam dizer algo.",
        "Não há equívoco maior do que confundir homens inteligentes com sábios.",
        "Os sábios falam pouco e dizem muito; os ignorantes falam muito e dizem pouco.",
        "Os sábios falam porque têm alguma coisa para explicar; os tolos, porque gostam de ouvir a própria voz!",
        "O ânimo tranquilo de um justo pode descobrir mais coisas que todos os sábios.",
        "Enquanto os sábios pensam sem certeza, os idiotas atacam de surpresa.",
        "Os mais sábios têm a maior autoridade.",
        "Em geral, os sábios de todos os tempos disseram sempre o mesmo, e os tolos, isto é, a imensa maioria de todos os tempos, sempre fizeram o mesmo, ou seja, o contrário; e assim continuará a ser.",
        "É dos sábios mudar de opinião.",
        "A calma dos sábios nada mais é do que a arte de guardar a agitação que vai nos seus corações.",
        "... Amando noites aforaFazendo a cama sobre os jornaisUm pouco jogados foraUm pouco sábios demaisEsparramados no mundoMolhamos o mundo com delíciasAs nossas peles retintasDe notícias...",
        "Pai, Senhor do céu e da terra, eu te dou graças porque escondeste estas coisas aos sábios e inteligentes e as revelaste aos pequeninos. Sim, Pai, bem digo-te porque assim foi do teu agrado.",
        "A dúvida é o princípio da sabedoria.",
        "Não ganhe o mundo e perca sua alma; sabedoria é melhor que prata e ouro.",
        "O saber a gente aprende com os mestres e os livros. A sabedoria se aprende é com a vida e com os humildes.",
        "Não basta conquistar a sabedoria, é preciso usá-la.",
        "A sabedoria começa na reflexão.",
        "Não confunda jamais conhecimento com sabedoria. Um o ajuda a ganhar a vida; o outro, a construir uma vida.",
        "Não há nada bom nem mau a não ser estas duas coisas: a sabedoria que é um bem e a ignorância que é um mal.",
        "A sabedoria das mulheres não é raciocinar, é sentir.",
        "Quem de manhã compreendeu os ensinamentos da sabedoria, à noite pode morrer contente.",
        "Conhecer os outros é inteligência, conhecer-se a si próprio é verdadeira sabedoria. Controlar os outros é força, controlar-se a si próprio é verdadeiro poder.",
        "O saber se aprende com os mestres. A sabedoria, só com o corriqueiro da vida.",
        "Para ganhar conhecimento, adicione coisas todos os dias. Para ganhar sabedoria, elimine coisas todos os dias.",
        "Eu creio que um dos princípios essenciais da sabedoria é o de se abster das ameaças verbais ou insultos.",
        "O conhecimento torna a alma jovem e diminui a amargura da velhice. Colhe, pois, a sabedoria. Armazena suavidade para o amanhã.",
        "A simplicidade é o último degrau da sabedoria.",
        "Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado.",
        "Devemos aprender durante toda a vida, sem imaginar que a sabedoria vem com a velhice.",
        "Não há lugar para a sabedoria onde não há paciência.",
        "É preciso que o discípulo da sabedoria tenha o coração grande e corajoso. O fardo é pesado e a viagem longa.",
        "Sê humilde para evitar o orgulho, mas voa alto para alcançar a sabedoria.",
        "Muitas palavras não indicam necessariamente muita sabedoria.",
        "A sabedoria com as coisas da vida não consiste, ao que me parece, em saber o que é preciso fazer, mas em saber o que é preciso fazer antes e o que fazer depois.",
        "Por sabedoria entendo a arte de tornar a vida mais agradável e feliz possível.",
        "A sabedoria é a única riqueza que os tiranos não podem expropriar.",
        "Preferi sempre a loucura das paixões à sabedoria da indiferença.",
        "Não basta adquirir sabedoria; é preciso, além disso, saber utilizá-la.",
        "O grau mais elevado da sabedoria humana é saber adaptar o seu caráter às circunstâncias e ficar interiormente calmo apesar das tempestades exteriores.",
        "Compreender que há outros pontos de vista é o início da sabedoria.",
        "A sabedoria não se transmite, é preciso que nós a descubramos fazendo uma caminhada que ninguém pode fazer em nosso lugar e que ninguém nos pode evitar, porque a sabedoria é uma maneira de ver as coisas.",
        "A juventude é a época de se estudar a sabedoria; a velhice é a época de a praticar.",
        "Saber interpor-se constantemente entre si próprio e as coisas é o mais alto grau de sabedoria e prudência.",
        "O esforço para unir a sabedoria e o poder raramente dá certo e somente por tempo muito curto.",
        "A sabedoria dos crocodilos consiste em verter lágrimas quando querem devorar.",
        "O silêncio está tão repleto de sabedoria e de espírito em potência como o mármore não talhado é rico em escultura.",
        "A sabedoria não vem automaticamente com a idade. Nada vem - exceto rugas. É verdade, alguns vinhos melhoram com o tempo, mas apenas se as uvas eram boas em primeiro lugar.",
        "A solidão é a mãe da sabedoria.",
        "A amizade, depois da sabedoria, é a mais bela dádiva feita aos homens.",
        "A sabedoria dos homens é proporcional não à sua experiência, mas à sua capacidade de adquirir experiência.",
        "Conhecer os outros é sabedoria. Conhecer-se a si próprio é sabedoria superior.",
        "A sabedoria não nos é dada. É preciso descobri-la por nós mesmos, depois de uma viagem que ninguém nos pode poupar ou fazer por nós.",
        "A sabedoria não pode ser transmitida. A sabedoria que um sábio tenta transmitir soa mais como loucura.",
        "A sabedoria consiste em compreender que o tempo dedicado ao trabalho nunca é perdido.",
        "Segundo a definição dos estoicos, a sabedoria consiste em ter a razão por guia; a loucura, pelo contrário, consiste em obedecer às paixões; mas para que a vida dos homens não seja triste e aborrecida Júpiter deu-lhe mais paixão que razão.",
        "A única sabedoria que uma pessoa pode esperar adquirir é a sabedoria da humildade.",
        "O começo da sabedoria é encontrado na dúvida; duvidando começamos  a questionar, e procurando podemos achar a verdade.",
        "O homem livre, no que pensa menos é na morte, e a sua sabedoria é uma meditação, não da morte, mas da vida.",
        "A sabedoria da natureza é tal que não produz nada de supérfluo ou inútil.",
        "Cem máximas que resumissem a sabedoria universal tornariam dispensáveis os livros.",
        "Uma pergunta prudente é metade da sabedoria.",
        "A arte, um dos grandes valores da vida, deve ensinar aos homens: humildade, tolerância, sabedoria e magnanimidade.",
        "O silêncio é a maior sabedoria do homem.",
        "Aproveitar um bom conselho requer mais sabedoria do que dá-lo.",
        "Em geral, na natureza humana existe mais tolice do que sabedoria.",
        "Além da nobre arte de fazer coisas, existe a nobre arte de deixar coisas sem fazer. A sabedoria da  vida consiste na eliminação do que não é essencial.",
        "O caminho do desmedido conduz ao palácio da sabedoria.",
        "Como a luz numa masmorra faz visível todo o seu horror, assim a sabedoria manifesta ao homem todos os defeitos e imperfeições da sua natureza.",
        "Ter-se a consciência de que se é ignorante constitui um grande passo na direção da sabedoria.",
        "Não se compõe uma sabedoria introduzindo no pensamento os resíduos diversos de todas as filosofias humanas, tal como não se fica com saúde engolindo o conteúdo de todos os frascos de uma velha farmácia.",
        "A sabedoria suprema é ter sonhos bastante grandes para não se perderem de vista enquanto os perseguimos.",
        "Um saber múltiplo não ensina a sabedoria.",
        "A sabedoria humana aprende muito se aprender a calar-se.",
        "Onde há estudo, há sabedoria.",
        "O único critério infalível de sabedoria para as mentes banais - sucesso.",
        "É preciso já ser sábio para amar a sabedoria.",
        "Quando as pessoas sábias se zangam, perdem toda a sabedoria.",
        "Quanto maior é a sua sabedoria mais os homens se afastam da felicidade.",
        "Acredito que mais forte que a sabedoria, é a imaginação. Que mais potente que a história, é o mito. Que a esperança sempre triunfa sobre a experiência. Que a única cura para a dor é o sorriso. Que mais poderosos que a realidade, são os sonhos.",
        "A sabedoria tem os seus excessos e não é menos necessário moderá-la do que à loucura.",
        "A sabedoria para o espírito é como a comida para o corpo.",
        "É que a sabedoria é um trabalho, e sermos apenas sensatos custa muito, pois para se fazerem asneiras basta deixarmo-nos ir.",
        "É, realmente, um grande aborrecimento o fato da sabedoria só poder ser adquirida através de trabalho árduo.",
        "É melhor conseguir sabedoria do que ouro; e mais excelente, adquirir a prudência do que a prata.",
        "Saber envelhecer é a grande sabedoria da vida.",
        "Para ter sabedoria, é preciso primeiro pagar o seu preço. Use tudo o que você tem para adquirir o entendimento.",
        "A sabedoria amadurece / por meio do sofrimento.",
        "Sabedoria motiva humildade.",
        "Muita sabedoria unida a uma santidade moderada é preferível a muita santidade com pouca sabedoria.",
        "A beleza é uma letra que se vence à vista, a sabedoria tem o seu vencimento a prazos.",
        "Os sábios aproveitam-se dos tolos mais do que os tolos se aproveitam dos sábios, uma vez que os sábios evitam os erros dos tolos, enquanto estes últimos não imitam a prudência dos sábios.",
        "Os livros são os mais serenos e constantes dos amigos; são os mais acessíveis e sábios dos conselheiros, e os mais pacientes dos professores.",
        "Embora possamos ser sábios do saber alheio, sensatos só poderíamos sê-lo graças à nossa própria sensatez.",
        "Desconfiem dos sábios e dos grandes argumentadores. Eles esmorecem à volta dos problemas [...], a sua curiosidade é uma avareza espiritual que é insaciável. São como os conquistadores que destroem o mundo sem o possuir.",
        "Os grandes, os ricos e os sábios sorriem-se: os pequenos, os pobres e os néscios dão gargalhadas.",
        "Difícil é reconhecer de longea índole de muitos, por mais que sejamos sábios:de fato, alguns escondem sob a riqueza a sua maldade,outros, sob a miserável pobreza, escondem a sua virtude.",
        "Um pouco de insensatez de vez em quando é apreciado pelos homens mais sábios.",
        "A companhia dos néscios, como com um inimigo, é sempre penosa; a companhia dos sábios é como o encontro com parentes queridos.",
        "Os sábios não choram pelos vivos nem pelos mortos.",
        "Convive com os sábios e serás um deles.",
        "A palavra foi dada ao comum dos mortais para comunicar os seus pensamentos e aos sábios para os disfarçar.",
        "Os sábios falam pouco e dizem muito, generalizando e abstraindo resumem tudo.",
        "Os sábios não choram nem os vivos nem os mortos.",
        "Há três métodos para ganhar sabedoria: primeiro, por reflexão, que é o mais nobre; segundo, por imitação, que é o mais fácil; e terceiro, por experiência, que é o mais amargo.",
        "O amor é a única loucura de um sábio e a única sabedoria de um tolo.",
        "Educar é semear com sabedoria e colher com paciência.",
        "A sabedoria superior tolera, a inferior julga; a superior perdoa, a inferior condena.",
        "Lembro-me do passado, não com melancolia ou saudade, mas com a sabedoria da maturidade que me faz projetar no presente aquilo que, sendo belo, não se perdeu.",
        "Ciência é conhecimento organizado. Sabedoria é vida organizada.",
        "Demore na dúvida... E descubra a sabedoria que insiste em se esconder na ausência de palavras.",
        "A sabedoria de um homem não está em não errar, chorar, se angustiar e se fragilizar, mas em usar seu sofrimento como alicerce de sua maturidade.",
        "A sabedoria e a ignorância se transmitem como doenças; daí a necessidade de se saber escolher as companhias.",
        "A música é uma revelação superior a toda sabedoria e filosofia.",
        "Para cultivar a sabedoria, é preciso força interior. Sem crescimento interno, é difícil conquistar a autoconfiança e a coragem necessárias. Sem elas, nossa vida se complica. O impossível torna-se possível com a força de vontade.",
        "A vida guarda a sabedoria do equilíbrio e nada acontece sem uma razão justa.",
        "O início da sabedoria é a admissão da própria ignorância. Todo o meu saber consiste em saber que nada sei.",
        "Aceite com sabedoria o fato de que o caminho está cheio de contradições. Há momentos de alegria e desespero, confiança e falta de fé, mas vale a pena seguir adiante.",
        "Deus com Sua infinita sabedoria, escondeu o inferno no meio do paraíso para que nós sempre estivéssemos atentos.",
        "A sabedoria é um adorno na prosperidade e um refúgio na adversidade.",
        "Quando você admite a ignorância, você está abrindo a porta da sabedoria.",
        "A sabedoria consiste em ordenar bem a nossa própria alma",
        "Procure a sabedoria e aprenda a escrever os capítulos mais importantes de sua história nos momentos mais difíceis de sua vida.",
        "A sabedoria só nos chega quando não precisamos mais dela.",
        "A dor é dona da sabedoria e o saber amargo. Aqueles que mais sabem, mais profundamente sofrem com a verdade fatal.",
        "A simplicidade representa o último degrau da sabedoria.",
        "Buscamos, no outro, não a sabedoria do conselho, mas o silêncio da escuta; não a solidez do músculo, mas o colo que acolhe.",
        "A sabedoria de um homem não está em não errar e não passar por sofrimentos, mas no destino que ele dá aos seus erros e sofrimentos.",
        "Conhecimento sem transformação não é sabedoria.",
        "Grande coisa é haver recebido do céu uma particula da sabedoria, o dom de achar as relações das coisas, a faculdade de as comparar e o talento de concluir!",
        "O segredo da sabedoria, do poder e do conhecimento é a humildade.",
        "A sabedoria não está em não falhar ou sofrer, mas usar nossas falhas para amadurecer e nosso sofrimento para compreender a dor dos outros.",
        "Com a sabedoria aprendemos a ser tolerantes.",
        "A vida tem sua própria sabedoria. Quem tenta ajudar uma borboleta a sair do casulo a mata. Quem tenta ajudar o broto a sair da semente o destrói. Há certas coisas que têm que acontecer de dentro para fora.",
        "Na juventude e na beleza a sabedoria é escassa",
        "Pode-se alcançar a sabedoria por três caminhos. O primeiro caminho é o da meditação, que é o mais nobre. O segundo é o da imitação, que é o mais fácil e o menos satisfatório. Em terceiro lugar existe o caminho da experiência, que é o mais difícil.",
        "Prefiro os erros do entusiasmo à indiferença da sabedoria.",
        "O início da sabedoria é a admissão da própria ignorância.",
        "diadai-mea sabedoria de Caetanonunca ler jornaisa loucura de Glaubertem sempre uma cabeça cortada a maisa fúria de Décionunca fazer versinhos normais",
        "O conhecimento é orgulhoso por ter aprendido tanto; a sabedoria é humilde por não saber mais.",
        "A marca da sabedoria é ler corretamente o presente e marchar de acordo com a ocasião.",
        "O caminho da sabedoria é não ter medo de errar.",
        "Todo homem é um tolo por pelo menos 5 minutos tdos os dias; a sabedoria consiste em não exceder este limete.",
        "A sabedoria é a meta da alma humana; mas a pessoa, à medida que em seus conhecimentos avança, vê o horizonte do desconhecido cada vez mais longe.",
        "A prudência é a filha mais velha da sabedoria.",
        "“Das coisas que a sabedoria proporciona para tornar a vida inteiramente feliz, a maior de todas é uma amizade”.",
        "Veja os problemas como pequenos milagres que podem trazer-lhe sabedoria e mudança.",
        "Não sejas muito justo, e nem utilize sua sabedoria mais que o necessário, para que não venhas a ser estúpido.",
        "A sabedoria é provada justa pelas suas obras.",
        "As portas da sabedoria nunca estão fechadas."
    ],
    "en": [
        "The common man speaks, the wise man listens, the fool argues.",
        "Silence is golden and is often the answer.",
        "Come close to the good, you will be one of them, come close to the bad, you will be worse than them.",
        "Do not raise a building high without strong foundations, if you do so you will live in fear.",
        "Love is the wisdom of fools and the madness of wise people.",
        "Doubt is the beginning of wisdom.",
        "He who in the morning understood the teachings of wisdom, in the evening can die happy.",
        "If you're not willing to look like an idiot, you don't deserve to fall in love.",
        "If you were a song it would be the best notes.",
        "Love is the only folly of a wise man and the only wisdom of a fool.",
        "Do not gain the world and lose your soul; wisdom is better than silver and gold.",
        "We learn knowledge from masters and books. Wisdom is learned from life and from the humble.",
        "It's not enough to gain wisdom, you have to use it.",
        "Wisdom begins in reflection.",
        "Never confuse knowledge with wisdom. One helps you make a living; the other helps you build a life.",
        "There is nothing good or bad except these two things: wisdom which is a good and ignorance which is an evil.",
        "Women's wisdom is not reasoning, it is feeling.",
        "Knowing others is intelligence, knowing yourself is true wisdom. Controlling others is strength, controlling yourself is true power.",
        "Knowledge is learned from masters. Wisdom, only from the commonplace of life.",
        "To gain knowledge, add things every day. To gain wisdom, eliminate things every day.",
        "I believe that one of the essential principles of wisdom is to refrain from verbal threats or insults.",
        "Knowledge makes the soul young and lessens the bitterness of old age. Therefore, reap wisdom. Store sweetness for tomorrow.",
        "Simplicity is the last step of wisdom.",
        "With a lot of wisdom, studying a lot, thinking a lot, trying to understand everything and everyone, a man manages, after more or less forty years of life, to learn to remain silent.",
        "We must learn throughout our lives, without imagining that wisdom comes with old age.",
        "There is no place for wisdom where there is no patience.",
        "The disciple of wisdom must have a big and courageous heart. The burden is heavy and the journey is long.",
        "Be humble to avoid pride, but fly high to achieve wisdom.",
        "Many words do not necessarily indicate much wisdom.",
        "Wisdom with the things in life does not consist, it seems to me, in knowing what needs to be done, but in knowing what needs to be done first and what needs to be done afterwards.",
        "By wisdom I mean the art of making life as pleasant and happy as possible.",
        "Wisdom is the only wealth that tyrants cannot expropriate.",
        "I have always preferred the madness of passions to the wisdom of indifference.",
        "It is not enough to acquire wisdom; you must also know how to use it.",
        "The highest degree of human wisdom is knowing how to adapt your character to circumstances and remain internally calm despite external storms.",
        "Understanding that there are other points of view is the beginning of wisdom.",
        "Wisdom is not transmitted, we need to discover it by taking a journey that no one can take in our place and that no one can avoid us, because wisdom is a way of seeing things.",
        "Youth is the time to study wisdom; old age is the time to practice it.",
        "Knowing how to constantly intervene between oneself and things is the highest degree of wisdom and prudence.",
        "The effort to unite wisdom and power rarely succeeds and only for a very short time.",
        "The wisdom of old people is a great deception. They do not become wiser, but more prudent.",
        "The wisdom of crocodiles is to shed tears when they want to devour.",
        "Silence is as full of wisdom and potential spirit as unhewn marble is rich in sculpture.",
        "Wisdom doesn't come automatically with age. Nothing does - except wrinkles. It's true, some wines improve with age, but only if the grapes were good in the first place.",
        "Solitude is the mother of wisdom.",
        "Friendship, after wisdom, is the most beautiful gift made to men.",
        "The wisdom of men is proportional not to their experience, but to their ability to acquire experience.",
        "Knowing others is wisdom. Knowing yourself is superior wisdom.",
        "Wisdom is not given to us. We must discover it for ourselves, after a journey that no one can spare us or make for us.",
        "Wisdom cannot be transmitted. The wisdom that a wise man tries to transmit sounds more like madness.",
        "Wisdom consists in understanding that the time dedicated to work is never wasted.",
        "According to the definition of the Stoics, wisdom consists in having reason as a guide; madness, on the contrary, consists in obeying the passions; but so that men's lives are not sad and boring, Jupiter gave it more passion than reason.",
        "The only wisdom a person can hope to acquire is the wisdom of humility.",
        "The beginning of wisdom is found in doubt; by doubting we begin to question, and by seeking we can find the truth.",
        "The free man thinks least of all about death, and his wisdom is a meditation, not on death, but on life.",
        "The wisdom of nature is such that it produces nothing superfluous or useless.",
        "A hundred maxims that summarize universal wisdom would make books dispensable.",
        "A prudent question is half wisdom.",
        "Art, one of the great values of life, must teach men: humility, tolerance, wisdom and magnanimity.",
        "Silence is man's greatest wisdom.",
        "Taking advantage of good advice requires more wisdom than giving it.",
        "True wisdom lies in not appearing wise.",
        "In general, in human nature there is more foolishness than wisdom.",
        "In addition to the noble art of doing things, there is the noble art of leaving things undone. The wisdom of life consists in eliminating what is not essential.",
        "The path of the immeasurable leads to the palace of wisdom.",
        "As the light in a dungeon makes visible all its horror, so wisdom reveals to man all the defects and imperfections of his nature.",
        "Being aware that one is ignorant constitutes a great step towards wisdom.",
        "One does not compose wisdom by introducing into thought the diverse residues of all human philosophies, just as one does not become healthy by swallowing the contents of all the bottles in an old pharmacy.",
        "The ultimate wisdom is to have dreams big enough to not lose sight of while pursuing them.",
        "Multiple knowledge does not teach wisdom.",
        "Human wisdom learns a lot if it learns to remain silent.",
        "Where there is study, there is wisdom.",
        "The only infallible criterion of wisdom for banal minds - success.",
        "You must already be wise to love wisdom.",
        "When wise people get angry, they lose all wisdom.",
        "The greater your wisdom, the more men move away from happiness.",
        "I believe that stronger than wisdom is imagination. That more powerful than history is myth. That hope always triumphs over experience. That the only cure for pain is a smile. That more powerful than reality, are dreams.",
        "Wisdom has its excesses and it is no less necessary to moderate it than madness.",
        "Wisdom to the spirit is like food to the body.",
        "It's just that wisdom is work, and just being sensible costs a lot, because to make mistakes you just need to let go.",
        "It is indeed a great annoyance that wisdom can only be acquired through hard work.",
        "It is better to acquire wisdom than gold; and it is more excellent to acquire prudence than silver.",
        "Knowing how to grow old is the great wisdom of life.",
        "To have wisdom, you must first pay its price. Use everything you have to acquire understanding.",
        "Wisdom matures / through suffering.",
        "Wisdom motivates humility.",
        "Much wisdom combined with moderate holiness is preferable to much holiness with little wisdom.",
        "Beauty is a letter that is due in sight, wisdom is due in deadlines.",
        "How wise are those who give themselves over to the follies of love!",
        "Persistence is the path to success.",
        "To regret a past pain, in the present, is to create another pain and suffer again.",
        "Men of few words are the best.",
        "I have yet to see anyone who loves virtue as much as he loves the beauty of the body.",
        "An unquestioned life is not worth living.",
        "Until the sun no longer shines, let us light a candle in the darkness.",
        "He who knew only his wife, and loved her, knows more about women than he who has known a thousand.",
        "Not correcting our faults is the same as making new mistakes.",
        "It is not the bad herbs that drown the good seed, but the negligence of the farmer.",
        "Experience is a lantern hanging on your back that only illuminates the path already taken.",
        "Imagination is more important than knowledge, because knowledge is limited, while imagination encompasses the entire world.",
        "Do you want me to teach you how to arrive at true science? What you know, know that you know; what you don't know, know that you don't know; in truth, this is knowledge.",
        "What we know, knowing that we know. What we don't know, knowing that we don't know: this is true knowledge.",
        "The heart of the wise, like a mirror, must reflect everything, without staining itself.",
        "There are three methods of gaining wisdom: first, by reflection, which is the noblest; second, by imitation, which is the easiest; and third, by experience, which is the most bitter.",
        "Educating is sowing with wisdom and reaping with patience.",
        "Higher wisdom tolerates, lower wisdom judges; higher wisdom forgives, lower wisdom condemns.",
        "I remember the past, not with melancholy or longing, but with the wisdom of maturity that makes me project into the present that which, although beautiful, was not lost.",
        "Science is organized knowledge. Wisdom is organized life.",
        "Take time in doubt... And discover the wisdom that insists on hiding in the absence of words.",
        "A man's wisdom is not in not making mistakes, crying, anguish and becoming fragile, but in using his suffering as the foundation of his maturity.",
        "Wisdom and ignorance are transmitted like diseases; hence the need to know how to choose companions.",
        "Music is a revelation superior to all wisdom and philosophy.",
        "To cultivate wisdom, one needs inner strength. Without inner growth, it is difficult to gain the necessary self-confidence and courage. Without them, our lives become more complicated. The impossible becomes possible with willpower.",
        "Life keeps the wisdom of balance and nothing happens without a fair reason.",
        "The beginning of wisdom is the admission of one's own ignorance. All my knowledge consists in knowing that I know nothing.",
        "Accept with wisdom the fact that the path is full of contradictions. There are moments of joy and despair, confidence and lack of faith, but it is worth moving forward.",
        "God, with His infinite wisdom, hid hell in the middle of paradise so that we would always be aware.",
        "Wisdom is an adornment in prosperity and a refuge in adversity.",
        "When you admit ignorance, you are opening the door to wisdom.",
        "Wisdom consists in ordering our own soul well",
        "Seek wisdom and learn to write the most important chapters of your story in the most difficult moments of your life.",
        "Wisdom only comes to us when we no longer need it.",
        "Pain owns wisdom and bitter knowledge. Those who know more, suffer more deeply from the fatal truth.",
        "Simplicity represents the last step of wisdom.",
        "We seek, in others, not the wisdom of advice, but the silence of listening; not the solidity of the muscle, but the embrace that welcomes.",
        "A man's wisdom is not in not making mistakes and not going through suffering, but in the destiny he gives to his mistakes and suffering.",
        "Knowledge without transformation is not wisdom.",
        "It is a great thing to have received from heaven a particle of wisdom, the gift of finding the relationships of things, the faculty of comparing them and the talent of concluding!",
        "The secret of wisdom, power and knowledge is humility.",
        "Wisdom is not in not failing or suffering, but in using our failures to mature and our suffering to understand the pain of others.",
        "With wisdom we learn to be tolerant.",
        "Life has its own wisdom. Whoever tries to help a butterfly out of the cocoon kills it. Whoever tries to help the sprout out of the seed destroys it. There are certain things that have to happen from the inside out.",
        "In youth and beauty wisdom is scarce",
        "One can achieve wisdom through three paths. The first path is that of meditation, which is the noblest. The second is that of imitation, which is the easiest and least satisfactory. Thirdly, there is the path of experience, which is the most difficult.",
        "I prefer the errors of enthusiasm to the indifference of wisdom.",
        "The beginning of wisdom is the admission of one's ignorance.",
        "hate me Caetanon's wisdom never read newspapers Glauber's madness always has a head cut off Décion's fury never writes normal verses",
        "Knowledge is proud for having learned so much; wisdom is humble for not knowing more.",
        "The mark of wisdom is to correctly read the present and march according to the occasion.",
        "The path to wisdom is not being afraid to make mistakes.",
        "Every man is a fool for at least 5 minutes every day; wisdom consists in not exceeding this limit.",
        "Wisdom is the goal of the human soul; but the person, as he advances in his knowledge, sees the horizon of the unknown further and further.",
        "Prudence is the eldest daughter of wisdom.",
        "“Of the things that wisdom provides to make life entirely happy, the greatest of all is friendship.”",
        "See problems as small miracles that can bring you wisdom and change.",
        "Do not be too fair, nor use your wisdom more than necessary, lest you become stupid.",
        "Wisdom is proved righteous by her works.",
        "The doors of wisdom are never closed.",
        "Knowledge arrives, but wisdom takes time.",
        "In addition to the noble art of doing, there is the noble art of not doing things. Wisdom consists in eliminating what is not essential.",
        "If I were offered Wisdom on the condition that I keep it to myself, without communicating it to anyone, I wouldn't want it.",
        "WISDOM WITH TIME Although the leaves are many, the root is just one; Throughout the deceptive days of youth, My leaves, my flowers swayed in the sun; Now I can wither in the heart of truth.",
        "We are closer to wisdom when we bow and not when we hover high.",
        "We can be instructed with the knowledge of another, but we cannot be wise with the wisdom of another.",
        "Never give up. We develop wisdom from failures much more than from successes.",
        "My wisdom is non-existent if compared to the omniscience of GOD.",
        "If one day you have to choose between the world and love, remember: if you choose the world you will be without love, but if you choose love with it you will conquer the world.",
        "Little is needed to completely transform a life: love in the heart and a smile on the lips.",
        "One of the causes of failure in life is putting off until tomorrow what you can do today, and then doing it hastily.",
        "God gave man two ears, two eyes and one mouth so that we can see and hear twice as much as we speak",
        "God lives where they let him enter.",
        "Because I'm like the Phoenix, when everyone thinks I'm defeated, defeated, I rise again. I'm reborn from the ashes and the pain. Sometimes wounded and bruised, but each time stronger and with more desire to fight! I'm a warrior, I'm brave, I won't let myself get down.",
        "If fate throws you a knife, there are two ways to catch it: by the blade or by the handle.",
        "I will pass through this world only once. Thus, all the good deeds I can do and all the kindnesses I can give to any human being should not be postponed. I must take advantage of this moment, as I will never pass through this path." ,
        "Never say that you will never do something in this life. Because we don't know tomorrow.",
        "Pain is the father, and love is the mother of wisdom.",
        "Life is for those who run into any obstacles. Not for those who stop at any chance.",
        "Wise is the human being who has the courage to go before the mirror of his soul to recognize his mistakes and failures and use them to plant the most beautiful seeds in the soil of his intelligence.",
        "That the best classroom in the world is at the feet of an older person; That when you're in love it's obvious; That having a sleeping child in your arms is one of the most peaceful moments in the world.",
        "The important thing is not that we find someone who truly loves us, but that we always love ourselves - deeply!",
        "Friendship, when well cared for, as long as its branches are not pruned, expands like a Supernova, in an explosion full of colors and sublime feelings, characteristic of Love.",
        "The wise man never says everything he thinks, but always thinks everything he says.",
        "Don't wait for a crisis to discover what's important in your life.",
        "The mind that opens to a new idea will never return to its original size.",
        "Imagination is more important than knowledge.",
        "The ignorant affirm, the wise doubt, the sensible reflects.",
        "Two things are infinite: the universe and human stupidity. But, regarding the universe, I'm still not completely sure.",
        "The only place where success comes before work is in the dictionary.",
        "The common man speaks, the wise man listens, the fool argues.",
        "Silence is golden and is often the answer.",
        "Come close to the good, you will be one of them, come close to the bad, you will be worse than them.",
        "Do not raise a building high without strong foundations, if you do so you will live in fear.",
        "Doubt is the beginning of wisdom.",
        "We learn knowledge from masters and books. Wisdom is learned from life and from the humble.",
        "Never confuse knowledge with wisdom. One helps you make a living; the other helps you build a life.",
        "Knowledge is learned from masters. Wisdom, only from the commonplace of life.",
        "We must learn throughout our lives, without imagining that wisdom comes with old age.",
        "Wisdom with the things in life does not consist, it seems to me, in knowing what needs to be done, but in knowing what needs to be done first and what needs to be done afterwards.",
        "By wisdom I mean the art of making life as pleasant and happy as possible.",
        "Art, one of the great values of life, must teach men: humility, tolerance, wisdom and magnanimity.",
        "Knowing how to grow old is the great wisdom of life.",
        "There are three methods of gaining wisdom: first, by reflection, which is the noblest; second, by imitation, which is the easiest; and third, by experience, which is the most bitter.",
        "Life keeps the wisdom of balance and nothing happens without a fair reason.",
        "Seek wisdom and learn to write the most important chapters of your story in the most difficult moments of your life.",
        "Science is organized knowledge. Wisdom is organized life.",
        "Life has its own wisdom. Whoever tries to help a butterfly out of the cocoon kills it. Whoever tries to help the sprout out of the seed destroys it. There are certain things that have to happen from the inside out.",
        "“Of the things that wisdom provides to make life entirely happy, the greatest of all is friendship.”",
        "Do not gain the world and lose your soul; wisdom is better than silver and gold.",
        "It's not enough to gain wisdom, you have to use it.",
        "Wisdom begins in reflection.",
        "There is nothing good or bad except these two things: wisdom which is a good and ignorance which is an evil.",
        "Women's wisdom is not reasoning, it is feeling.",
        "He who in the morning understood the teachings of wisdom, in the evening can die happy.",
        "Knowing others is intelligence, knowing yourself is true wisdom. Controlling others is strength, controlling yourself is true power.",
        "To gain knowledge, add things every day. To gain wisdom, eliminate things every day.",
        "I believe that one of the essential principles of wisdom is to refrain from verbal threats or insults.",
        "Knowledge makes the soul young and lessens the bitterness of old age. Therefore, reap wisdom. Store sweetness for tomorrow.",
        "Simplicity is the last step of wisdom.",
        "With a lot of wisdom, studying a lot, thinking a lot, trying to understand everything and everyone, a man manages, after more or less forty years of life, to learn to remain silent.",
        "There is no place for wisdom where there is no patience.",
        "Love is the wisdom of fools and the madness of wise people.",
        "The disciple of wisdom must have a big and courageous heart. The burden is heavy and the journey is long.",
        "Be humble to avoid pride, but fly high to achieve wisdom.",
        "Many words do not necessarily indicate much wisdom.",
        "Wisdom is the only wealth that tyrants cannot expropriate.",
        "I have always preferred the madness of passions to the wisdom of indifference.",
        "It is not enough to acquire wisdom; you must also know how to use it.",
        "The highest degree of human wisdom is knowing how to adapt your character to circumstances and remain internally calm despite external storms.",
        "Understanding that there are other points of view is the beginning of wisdom.",
        "Wisdom is not transmitted, we need to discover it by taking a journey that no one can take in our place and that no one can avoid us, because wisdom is a way of seeing things.",
        "Youth is the time to study wisdom; old age is the time to practice it.",
        "Knowing how to constantly intervene between oneself and things is the highest degree of wisdom and prudence.",
        "The effort to unite wisdom and power rarely succeeds and only for a very short time.",
        "The wisdom of old people is a great deception. They do not become wiser, but more prudent.",
        "The wisdom of crocodiles is to shed tears when they want to devour.",
        "Silence is as full of wisdom and potential spirit as unhewn marble is rich in sculpture.",
        "Wisdom doesn't come automatically with age. Nothing does - except wrinkles. It's true, some wines improve with age, but only if the grapes were good in the first place.",
        "Solitude is the mother of wisdom.",
        "Friendship, after wisdom, is the most beautiful gift made to men.",
        "The wisdom of men is proportional not to their experience, but to their ability to acquire experience.",
        "Knowing others is wisdom. Knowing yourself is superior wisdom.",
        "Wisdom is not given to us. We must discover it for ourselves, after a journey that no one can spare us or make for us.",
        "Wisdom cannot be transmitted. The wisdom that a wise man tries to transmit sounds more like madness.",
        "Wisdom consists in understanding that the time dedicated to work is never wasted.",
        "According to the definition of the Stoics, wisdom consists in having reason as a guide; madness, on the contrary, consists in obeying the passions; but so that men's lives are not sad and boring, Jupiter gave it more passion than reason.",
        "The only wisdom a person can hope to acquire is the wisdom of humility.",
        "The beginning of wisdom is found in doubt; by doubting we begin to question, and by seeking we can find the truth.",
        "The free man thinks least of all about death, and his wisdom is a meditation, not on death, but on life.",
        "The wisdom of nature is such that it produces nothing superfluous or useless.",
        "A hundred maxims that summarize universal wisdom would make books dispensable.",
        "A prudent question is half wisdom.",
        "Silence is man's greatest wisdom.",
        "Taking advantage of good advice requires more wisdom than giving it.",
        "True wisdom lies in not appearing wise.",
        "In general, in human nature there is more foolishness than wisdom.",
        "In addition to the noble art of doing things, there is the noble art of leaving things undone. The wisdom of life consists in eliminating what is not essential.",
        "The path of the immeasurable leads to the palace of wisdom.",
        "As the light in a dungeon makes visible all its horror, so wisdom reveals to man all the defects and imperfections of his nature.",
        "Being aware that one is ignorant constitutes a great step towards wisdom.",
        "One does not compose wisdom by introducing into thought the diverse residues of all human philosophies, just as one does not become healthy by swallowing the contents of all the bottles in an old pharmacy.",
        "The ultimate wisdom is to have dreams big enough to not lose sight of while pursuing them.",
        "Multiple knowledge does not teach wisdom.",
        "Human wisdom learns a lot if it learns to remain silent.",
        "Where there is study, there is wisdom.",
        "The only infallible criterion of wisdom for banal minds - success.",
        "You must already be wise to love wisdom.",
        "When wise people get angry, they lose all wisdom.",
        "The greater your wisdom, the more men move away from happiness.",
        "I believe that stronger than wisdom is imagination. That more powerful than history is myth. That hope always triumphs over experience. That the only cure for pain is a smile. That more powerful than reality, are dreams.",
        "Wisdom has its excesses and it is no less necessary to moderate it than madness.",
        "Wisdom to the spirit is like food to the body.",
        "It's just that wisdom is work, and just being sensible costs a lot, because to make mistakes you just need to let go.",
        "It is indeed a great annoyance that wisdom can only be acquired through hard work.",
        "It is better to acquire wisdom than gold; and it is more excellent to acquire prudence than silver.",
        "To have wisdom, you must first pay its price. Use everything you have to acquire understanding.",
        "Wisdom matures / through suffering.",
        "Wisdom motivates humility.",
        "Much wisdom combined with moderate holiness is preferable to much holiness with little wisdom.",
        "Beauty is a letter that is due in sight, wisdom is due in deadlines.",
        "Don't wait for a crisis to discover what's important in your life.",
        "Persistence is the path to success.",
        "Imagination is more important than knowledge.",
        "The only place where success comes before work is in the dictionary.",
        "Require a lot of yourself and expect little from others. This way, you will avoid a lot of hassle.",
        "When you see a good man, try to imitate him; when you see a bad man, examine yourself.",
        "Men of few words are the best.",
        "There are three things in life that never come back: the arrow shot, the word spoken and the opportunity lost.",
        "Don't try to be successful, try to be a man of value.",
        "Try to move the world – the first step will be to move yourself.",
        "There is nothing completely wrong in the world. Even a stopped clock can be right twice a day.",
        "Wise is he who knows the limits of his own ignorance.",
        "Act before you speak and therefore speak according to your actions.",
        "The superior man attributes the blame to himself; the common man, to others.",
        "Too little sincerity is a dangerous thing, and too much sincerity is absolutely fatal.",
        "If you want to predict the future, study the past.",
        "I have yet to see anyone who loves virtue as much as he loves the beauty of the body.",
        "An unquestioned life is not worth living.",
        "Our greatest glory lies not in the fact that we never fall, but in always getting up after each fall.",
        "To act, this is true intelligence. I will be what I want. But I have to want what I am. Success lies in being successful, and not in being able to succeed. Palace conditions have any large land, but where will the palace if they don't do it there?",
        "Whoever commits an injustice is always more unhappy than the one who is wronged.",
        "We know what we are, but we don't know what we could be.",
        "Put loyalty and trust above anything else; do not ally yourself with those who are morally inferior; do not be afraid to correct your mistakes.",
        "Whoever wants to win in life must do as their wise men did: even with a broken soul, have a smile on their lips.",
        "How old would you be if you didn't know how old you were?",
        "Never despair in the midst of the dark afflictions of your life, because clear and fruitful water falls from the darkest clouds.",
        "Only a fighter is someone who knows how to fight with themselves.",
        "It is not the bad herbs that drown the good seed, but the negligence of the farmer.",
        "The ideals that illuminated my path are kindness, beauty and truth.",
        "We have the destiny we deserve. Our destiny is according to our merits.",
        "I learned through bitter experience the supreme lesson: to control my anger and make it like heat that is converted into energy. Our controlled anger can be converted into a force capable of moving the world.",
        "A little knowledge makes people feel proud. A lot of knowledge makes them feel humble. This is how the grainless ears disdainfully raise their heads to the sky, while the full ones lower them to the earth, their mother. ",
        "A man cannot do right in one area of life, while he is busy doing wrong in another. Life is an indivisible whole.",
        "The less intelligent a man is, the less mysterious existence seems to him.",
        "Each day nature produces enough for our needs. If everyone took what they needed, there would be no poverty in the world and no one would die of hunger.",
        "Grant us, Lord, the necessary serenity to accept the things we cannot change, courage to change those we can and wisdom to distinguish one from another.",
        "If money is your hope for independence, you will never have it. The only true security lies in a reserve of wisdom, experience and competence.",
        "Considering our greatest anguish as an unimportant incident, not only in the life of the universe but of our own soul, is the beginning of wisdom.",
        "When, in life, a door closes for us, there is always another that opens for us. In general, however, we look with so much regret and resentment at the closed door that we do not notice the other that has opened.",
        "Whoever is not beautiful at twenty, strong at thirty, smart at forty and rich at fifty, cannot expect to be all that later.",
        "But now is the time to leave: I to death, you to life. Who among us follows the best path no one knows, except the gods.",
        "There are two goals in life: the first, to obtain what we desire; the second, to enjoy it. Only the wisest men realize the second.",
        "It is better that our lives speak for us than our words.",
        "The expert is a man who knows more and more about less and less, and finally ends up knowing everything about nothing.",
        "Love is the only folly of a wise man and the only wisdom of a fool.",
        "Educating is sowing with wisdom and reaping with patience.",
        "Higher wisdom tolerates, lower wisdom judges; higher wisdom forgives, lower wisdom condemns.",
        "I remember the past, not with melancholy or longing, but with the wisdom of maturity that makes me project into the present that which, although beautiful, was not lost.",
        "Take time in doubt... And discover the wisdom that insists on hiding in the absence of words.",
        "A man's wisdom is not in not making mistakes, crying, anguish and becoming fragile, but in using his suffering as the foundation of his maturity.",
        "Wisdom and ignorance are transmitted like diseases; hence the need to know how to choose companions.",
        "Music is a revelation superior to all wisdom and philosophy.",
        "To cultivate wisdom, one needs inner strength. Without inner growth, it is difficult to gain the necessary self-confidence and courage. Without them, our lives become more complicated. The impossible becomes possible with willpower.",
        "The beginning of wisdom is the admission of one's own ignorance. All my knowledge consists in knowing that I know nothing.",
        "Accept with wisdom the fact that the path is full of contradictions. There are moments of joy and despair, confidence and lack of faith, but it is worth moving forward.",
        "God, with His infinite wisdom, hid hell in the middle of paradise so that we would always be aware.",
        "Wisdom is an adornment in prosperity and a refuge in adversity.",
        "When you admit ignorance, you are opening the door to wisdom.",
        "Wisdom consists in ordering our own soul well",
        "Wisdom only comes to us when we no longer need it.",
        "Pain owns wisdom and bitter knowledge. Those who know more, suffer more deeply from the fatal truth.",
        "Simplicity represents the last step of wisdom.",
        "We seek, in others, not the wisdom of advice, but the silence of listening; not the solidity of the muscle, but the embrace that welcomes.",
        "A man's wisdom is not in not making mistakes and not going through suffering, but in the destiny he gives to his mistakes and suffering.",
        "Knowledge without transformation is not wisdom.",
        "It is a great thing to have received from heaven a particle of wisdom, the gift of finding the relationships of things, the faculty of comparing them and the talent of concluding!",
        "The secret of wisdom, power and knowledge is humility.",
        "Wisdom is not in not failing or suffering, but in using our failures to mature and our suffering to understand the pain of others.",
        "With wisdom we learn to be tolerant.",
        "In youth and beauty wisdom is scarce",
        "One can achieve wisdom through three paths. The first path is that of meditation, which is the noblest. The second is that of imitation, which is the easiest and least satisfactory. Thirdly, there is the path of experience, which is the most difficult.",
        "I prefer the errors of enthusiasm to the indifference of wisdom.",
        "The beginning of wisdom is the admission of one's ignorance.",
        "hate me Caetanon's wisdom never read newspapers Glauber's madness always has a head cut off Décion's fury never writes normal verses",
        "Knowledge is proud for having learned so much; wisdom is humble for not knowing more.",
        "The mark of wisdom is to correctly read the present and march according to the occasion.",
        "The path to wisdom is not being afraid to make mistakes.",
        "Every man is a fool for at least 5 minutes every day; wisdom consists in not exceeding this limit.",
        "Wisdom is the goal of the human soul; but the person, as he advances in his knowledge, sees the horizon of the unknown further and further.",
        "Prudence is the eldest daughter of wisdom.",
        "See problems as small miracles that can bring you wisdom and change.",
        "Do not be too fair, nor use your wisdom more than necessary, lest you become stupid.",
        "Wisdom is proved righteous by her works.",
        "The doors of wisdom are never closed.",
        "Knowledge arrives, but wisdom takes time.",
        "In addition to the noble art of doing, there is the noble art of not doing things. Wisdom consists in eliminating what is not essential.",
        "If I were offered Wisdom on the condition that I keep it to myself, without communicating it to anyone, I wouldn't want it.",
        "WISDOM WITH TIME Although the leaves are many, the root is just one; Throughout the deceptive days of youth, My leaves, my flowers swayed in the sun; Now I can wither in the heart of truth.",
        "We are closer to wisdom when we bow and not when we hover high.",
        "We can be instructed with the knowledge of another, but we cannot be wise with the wisdom of another.",
        "Never give up. We develop wisdom from failures much more than from successes.",
        "My wisdom is non-existent if compared to the omniscience of GOD.",
        "One of the causes of failure in life is putting off until tomorrow what you can do today, and then doing it hastily.",
        "Never say that you will never do something in this life. Because we don't know tomorrow.",
        "Life is for those who run into any obstacles. Not for those who stop at any chance.",
        "If one day you have to choose between the world and love, remember: if you choose the world you will be without love, but if you choose love with it you will conquer the world.",
        "The common man speaks, the wise man listens, the fool argues.",
        "Silence is golden and is often the answer.",
        "Come close to the good, you will be one of them, come close to the bad, you will be worse than them.",
        "Do not raise a building high without strong foundations, if you do so you will live in fear.",
        "Medicine creates sick people, mathematics, sad people, and theology, sinners.",
        "Life is not sad. There are sad times.",
        "The saddest hours in life are those when we doubt ourselves.",
        "We believe we are saddened by the death of a person, when in fact it is only the death that impresses us.",
        "Insatiable greed is one of the sad phenomena that hasten man's self-destruction.",
        "Happy people commit more crazy things than sad people, but they make them worse.",
        "Sad people who complain about everything should be avoided.",
        "The sad think that the wind moans; The happy think that it sings.",
        "The loneliest people are the kindest. The saddest have the most beautiful smile. The most suffering are the wisest. All because they don't want other people to suffer as much as they did.",
        "Let's say goodbye to sad thoughts and let only good memories remain. Only love remains in our chest, because in the end what's worth it is being happy.",
        "When the piercing pain hurts the heart and sad groans hurt our soul, only music and its silver sounds quickly bring us calm again!",
        "The sad have two reasons for being sad: they ignore or wait.",
        "A genius looking for a job: that's one of the saddest visions in this world. He doesn't fit in anywhere, nobody wants him. He's a misfit, says the world.",
        "Few people have the privacy to be sad. In this world of constant vigil and patrol, it is a luxury to be able to suffer without anyone watching us.",
        "Haven't you ever seen anyone sad? Why don't they leave me alone? Wars are so sad, And there's nothing wrong with it!",
        "Doubt is the beginning of wisdom.",
        "Do not gain the world and lose your soul; wisdom is better than silver and gold.",
        "We learn knowledge from masters and books. Wisdom is learned from life and from the humble.",
        "It's not enough to gain wisdom, you have to use it.",
        "Wisdom begins in reflection.",
        "Never confuse knowledge with wisdom. One helps you make a living; the other helps you build a life.",
        "There is nothing good or bad except these two things: wisdom which is a good and ignorance which is an evil.",
        "Women's wisdom is not reasoning, it is feeling.",
        "He who in the morning understood the teachings of wisdom, in the evening can die happy.",
        "Knowing others is intelligence, knowing yourself is true wisdom. Controlling others is strength, controlling yourself is true power.",
        "Knowledge is learned from masters. Wisdom, only from the commonplace of life.",
        "To gain knowledge, add things every day. To gain wisdom, eliminate things every day.",
        "I believe that one of the essential principles of wisdom is to refrain from verbal threats or insults.",
        "Knowledge makes the soul young and lessens the bitterness of old age. Therefore, reap wisdom. Store sweetness for tomorrow.",
        "Simplicity is the last step of wisdom.",
        "With a lot of wisdom, studying a lot, thinking a lot, trying to understand everything and everyone, a man manages, after more or less forty years of life, to learn to remain silent.",
        "We must learn throughout our lives, without imagining that wisdom comes with old age.",
        "There is no place for wisdom where there is no patience.",
        "Love is the wisdom of fools and the madness of wise people.",
        "The disciple of wisdom must have a big and courageous heart. The burden is heavy and the journey is long.",
        "Be humble to avoid pride, but fly high to achieve wisdom.",
        "Many words do not necessarily indicate much wisdom.",
        "Wisdom with the things in life does not consist, it seems to me, in knowing what needs to be done, but in knowing what needs to be done first and what needs to be done afterwards.",
        "By wisdom I mean the art of making life as pleasant and happy as possible.",
        "Wisdom is the only wealth that tyrants cannot expropriate.",
        "I have always preferred the madness of passions to the wisdom of indifference.",
        "It is not enough to acquire wisdom; you must also know how to use it.",
        "The highest degree of human wisdom is knowing how to adapt your character to circumstances and remain internally calm despite external storms.",
        "Understanding that there are other points of view is the beginning of wisdom.",
        "Wisdom is not transmitted, we need to discover it by taking a journey that no one can take in our place and that no one can avoid us, because wisdom is a way of seeing things.",
        "Youth is the time to study wisdom; old age is the time to practice it.",
        "Knowing how to constantly intervene between oneself and things is the highest degree of wisdom and prudence.",
        "The effort to unite wisdom and power rarely succeeds and only for a very short time.",
        "The wisdom of old people is a great deception. They do not become wiser, but more prudent.",
        "The wisdom of crocodiles is to shed tears when they want to devour.",
        "Silence is as full of wisdom and potential spirit as unhewn marble is rich in sculpture.",
        "Wisdom doesn't come automatically with age. Nothing does - except wrinkles. It's true, some wines improve with age, but only if the grapes were good in the first place.",
        "Solitude is the mother of wisdom.",
        "Friendship, after wisdom, is the most beautiful gift made to men.",
        "The wisdom of men is proportional not to their experience, but to their ability to acquire experience.",
        "Knowing others is wisdom. Knowing yourself is superior wisdom.",
        "Wisdom is not given to us. We must discover it for ourselves, after a journey that no one can spare us or make for us.",
        "Wisdom cannot be transmitted. The wisdom that a wise man tries to transmit sounds more like madness.",
        "Wisdom consists in understanding that the time dedicated to work is never wasted.",
        "According to the definition of the Stoics, wisdom consists in having reason as a guide; madness, on the contrary, consists in obeying the passions; but so that men's lives are not sad and boring, Jupiter gave it more passion than reason.",
        "The only wisdom a person can hope to acquire is the wisdom of humility.",
        "The beginning of wisdom is found in doubt; by doubting we begin to question, and by seeking we can find the truth.",
        "The free man thinks least of all about death, and his wisdom is a meditation, not on death, but on life.",
        "The wisdom of nature is such that it produces nothing superfluous or useless.",
        "A hundred maxims that summarize universal wisdom would make books dispensable.",
        "A prudent question is half wisdom.",
        "Art, one of the great values of life, must teach men: humility, tolerance, wisdom and magnanimity.",
        "Silence is man's greatest wisdom.",
        "Taking advantage of good advice requires more wisdom than giving it.",
        "True wisdom lies in not appearing wise.",
        "In general, in human nature there is more foolishness than wisdom.",
        "In addition to the noble art of doing things, there is the noble art of leaving things undone. The wisdom of life consists in eliminating what is not essential.",
        "The path of the immeasurable leads to the palace of wisdom.",
        "As the light in a dungeon makes visible all its horror, so wisdom reveals to man all the defects and imperfections of his nature.",
        "Being aware that one is ignorant constitutes a great step towards wisdom.",
        "One does not compose wisdom by introducing into thought the diverse residues of all human philosophies, just as one does not become healthy by swallowing the contents of all the bottles in an old pharmacy.",
        "The ultimate wisdom is to have dreams big enough to not lose sight of while pursuing them.",
        "Multiple knowledge does not teach wisdom.",
        "Human wisdom learns a lot if it learns to remain silent.",
        "Where there is study, there is wisdom.",
        "The only infallible criterion of wisdom for banal minds - success.",
        "You must already be wise to love wisdom.",
        "When wise people get angry, they lose all wisdom.",
        "The greater your wisdom, the more men move away from happiness.",
        "I believe that stronger than wisdom is imagination. That more powerful than history is myth. That hope always triumphs over experience. That the only cure for pain is a smile. That more powerful than reality, are dreams.",
        "Wisdom has its excesses and it is no less necessary to moderate it than madness.",
        "Wisdom to the spirit is like food to the body.",
        "It's just that wisdom is work, and just being sensible costs a lot, because to make mistakes you just need to let go.",
        "It is indeed a great annoyance that wisdom can only be acquired through hard work.",
        "It is better to acquire wisdom than gold; and it is more excellent to acquire prudence than silver.",
        "Knowing how to grow old is the great wisdom of life.",
        "To have wisdom, you must first pay its price. Use everything you have to acquire understanding.",
        "Wisdom matures / through suffering.",
        "Wisdom motivates humility.",
        "Much wisdom combined with moderate holiness is preferable to much holiness with little wisdom.",
        "Beauty is a letter that is due in sight, wisdom is due in deadlines.",
        "I died, I'm dead. I still breathe, But I don't feel anything.",
        "There are three methods of gaining wisdom: first, by reflection, which is the noblest; second, by imitation, which is the easiest; and third, by experience, which is the most bitter.",
        "Love is the only folly of a wise man and the only wisdom of a fool.",
        "Educating is sowing with wisdom and reaping with patience.",
        "Higher wisdom tolerates, lower wisdom judges; higher wisdom forgives, lower wisdom condemns.",
        "I remember the past, not with melancholy or longing, but with the wisdom of maturity that makes me project into the present that which, although beautiful, was not lost.",
        "Science is organized knowledge. Wisdom is organized life.",
        "Take time in doubt... And discover the wisdom that insists on hiding in the absence of words.",
        "A man's wisdom is not in not making mistakes, crying, anguish and becoming fragile, but in using his suffering as the foundation of his maturity.",
        "Wisdom and ignorance are transmitted like diseases; hence the need to know how to choose companions.",
        "Music is a revelation superior to all wisdom and philosophy.",
        "To cultivate wisdom, one needs inner strength. Without inner growth, it is difficult to gain the necessary self-confidence and courage. Without them, our lives become more complicated. The impossible becomes possible with willpower.",
        "Life keeps the wisdom of balance and nothing happens without a fair reason.",
        "The beginning of wisdom is the admission of one's own ignorance. All my knowledge consists in knowing that I know nothing.",
        "Accept with wisdom the fact that the path is full of contradictions. There are moments of joy and despair, confidence and lack of faith, but it is worth moving forward.",
        "God, with His infinite wisdom, hid hell in the middle of paradise so that we would always be aware.",
        "Wisdom is an adornment in prosperity and a refuge in adversity.",
        "When you admit ignorance, you are opening the door to wisdom.",
        "Wisdom consists in ordering our own soul well",
        "Seek wisdom and learn to write the most important chapters of your story in the most difficult moments of your life.",
        "Wisdom only comes to us when we no longer need it.",
        "Pain owns wisdom and bitter knowledge. Those who know more, suffer more deeply from the fatal truth.",
        "Simplicity represents the last step of wisdom.",
        "We seek, in others, not the wisdom of advice, but the silence of listening; not the solidity of the muscle, but the embrace that welcomes.",
        "A man's wisdom is not in not making mistakes and not going through suffering, but in the destiny he gives to his mistakes and suffering.",
        "Knowledge without transformation is not wisdom.",
        "It is a great thing to have received from heaven a particle of wisdom, the gift of finding the relationships of things, the faculty of comparing them and the talent of concluding!",
        "The secret of wisdom, power and knowledge is humility.",
        "Wisdom is not in not failing or suffering, but in using our failures to mature and our suffering to understand the pain of others.",
        "With wisdom we learn to be tolerant.",
        "Life has its own wisdom. Whoever tries to help a butterfly out of the cocoon kills it. Whoever tries to help the sprout out of the seed destroys it. There are certain things that have to happen from the inside out.",
        "In youth and beauty wisdom is scarce",
        "One can achieve wisdom through three paths. The first path is that of meditation, which is the noblest. The second is that of imitation, which is the easiest and least satisfactory. Thirdly, there is the path of experience, which is the most difficult.",
        "I prefer the errors of enthusiasm to the indifference of wisdom.",
        "The beginning of wisdom is the admission of one's ignorance.",
        "hate me Caetanon's wisdom never read newspapers Glauber's madness always has a head cut off Décion's fury never writes normal verses",
        "Knowledge is proud for having learned so much; wisdom is humble for not knowing more.",
        "The mark of wisdom is to correctly read the present and march according to the occasion.",
        "The path to wisdom is not being afraid to make mistakes.",
        "Every man is a fool for at least 5 minutes every day; wisdom consists in not exceeding this limit.",
        "Wisdom is the goal of the human soul; but the person, as he advances in his knowledge, sees the horizon of the unknown further and further.",
        "Prudence is the eldest daughter of wisdom.",
        "“Of the things that wisdom provides to make life entirely happy, the greatest of all is friendship.”",
        "See problems as small miracles that can bring you wisdom and change.",
        "Do not be too fair, nor use your wisdom more than necessary, lest you become stupid.",
        "Wisdom is proved righteous by her works.",
        "The doors of wisdom are never closed.",
        "Knowledge arrives, but wisdom takes time.",
        "In addition to the noble art of doing, there is the noble art of not doing things. Wisdom consists in eliminating what is not essential.",
        "If I were offered Wisdom on the condition that I keep it to myself, without communicating it to anyone, I wouldn't want it.",
        "WISDOM WITH TIME Although the leaves are many, the root is just one; Throughout the deceptive days of youth, My leaves, my flowers swayed in the sun; Now I can wither in the heart of truth.",
        "We are closer to wisdom when we bow and not when we hover high.",
        "We can be instructed with the knowledge of another, but we cannot be wise with the wisdom of another.",
        "Never give up. We develop wisdom through failures much more than through successes.",
        "My wisdom is non-existent if compared to the omniscience of GOD.",
        "One of the causes of failure in life is putting off until tomorrow what you can do today, and then doing it hastily.",
        "God gave man two ears, two eyes and one mouth so that we can see and hear twice as much as we speak",
        "God lives where they let him enter.",
        "Because I'm like the Phoenix, when everyone thinks I'm defeated, defeated, I rise again. I'm reborn from the ashes and the pain. Sometimes wounded and bruised, but each time stronger and with more desire to fight! I'm a warrior, I'm brave, I won't let myself get down.",
        "If fate throws you a knife, there are two ways to catch it: by the blade or by the handle.",
        "I will pass through this world only once. Thus, all the good deeds I can do and all the kindnesses I can give to any human being should not be postponed. I must take advantage of this moment, as I will never pass through this path." ,
        "Never say that you will never do something in this life. Because we don't know tomorrow.",
        "The wise man never says everything he thinks, but always thinks everything he says.",
        "Don't wait for a crisis to discover what's important in your life.",
        "The mind that opens to a new idea will never return to its original size.",
        "Persistence is the path to success.",
        "Imagination is more important than knowledge.",
        "To regret a past pain, in the present, is to create another pain and suffer again.",
        "The ignorant affirm, the wise doubt, the sensible reflects.",
        "Two things are infinite: the universe and human stupidity. But, regarding the universe, I'm still not completely sure.",
        "The only place where success comes before work is in the dictionary.",
        "Require a lot of yourself and expect little from others. This way, you will avoid a lot of hassle.",
        "When you see a good man, try to imitate him; when you see a bad man, examine yourself.",
        "Men of few words are the best.",
        "There are three things in life that never come back: the arrow shot, the word spoken and the opportunity lost.",
        "Don't try to be successful, try to be a man of value.",
        "Try to move the world – the first step will be to move yourself.",
        "There is nothing completely wrong in the world. Even a stopped clock can be right twice a day.",
        "Wise is he who knows the limits of his own ignorance.",
        "Educate children, so that it is not necessary to punish adults.",
        "Act before you speak and therefore speak according to your actions.",
        "Happy is he who transfers what he knows and learns what he teaches.",
        "The superior man attributes the blame to himself; the common man, to others.",
        "The common man speaks, the wise man listens, the fool argues.",
        "Silence is golden and is often the answer.",
        "Come close to the good, you will be one of them, come close to the bad, you will be worse than them.",
        "Do not raise a building high without strong foundations, if you do so you will live in fear.",
        "Love is the wisdom of fools and the madness of wise people.",
        "The wisdom of old people is a great deception. They do not become wiser, but more prudent.",
        "True wisdom lies in not appearing wise.",
        "How wise are those who give themselves over to the follies of love!",
        "Whoever wants to win in life must do as their wise men did: even with a broken soul, have a smile on their lips.",
        "Only the extremely wise and the extremely stupid do not change.",
        "Wise people don't say what they know, fools don't know what they say.",
        "We can be instructed with the knowledge of another, but we cannot be wise with the wisdom of another.",
        "The simplest things in life are the most extraordinary, and only the wise can see them.",
        "Silence is the prayer of the wise.",
        "When interacting with wise men and artists we easily deceive ourselves in the opposite direction: it is not uncommon to find behind a remarkable wise man a mediocre man, and often behind a mediocre artist - a very remarkable man.",
        "Culture forms wise men; education, men.",
        "The profit of our study is to become better and wiser.",
        "Only sorrow should be the instructor of the wise. Sadness is knowing.",
        "One idiot can, by himself, raise ten times more problems than ten wise men together could not solve.",
        "Losing an illusion makes us wiser than finding a truth.",
        "Those who want to appear wise among fools end up appearing foolish among wise people.",
        "If leaders read poetry, they would be wiser.",
        "They say pain makes us wise.",
        "Rules exist for the obedience of fools and the guidance of wise people.",
        "Is it not a shame that fanatics are zealous and wise men are careless?",
        "It's a lesson that history teaches wise men: to trust ideas, not circumstances.",
        "Nothing causes more damage to a State than cunning men trying to pass themselves off as wise.",
        "If what the wise men tell us is really true and if there is a place that welcomes us (after death), perhaps the friend we believe extinct has merely preceded us.",
        "The wise doubt more than the ignorant; from here comes the philandering of the latter and the modesty of the former.",
        "Only the wise have ideas; the majority of humanity is possessed by them.",
        "The foolish, who believe they are wise, are enemies of themselves; they do evil deeds, from which, in the end, they only reap bitter fruits.",
        "The wise do not consider that not making mistakes is a blessing. They believe rather that man's great virtue lies in his ability to correct his mistakes and continually make himself a new man.",
        "Christianity was preached by ignorant people and believed by wise people. The fact of its institution is humanly impossible; therefore, this religion is divine.",
        "Many would have been able to reach wisdom if they had not already thought themselves wise enough.",
        "Listen to the wise men and try to understand what they teach. Yes, ask for wisdom and shout for understanding.",
        "The Lord hides some things from the wise, but reveals them to little ones.",
        "Boys... Stop uttering such vague words! So young... And so self-proclaimed wise!",
        "The tragedy of life is that we become old too soon. And wise too late.",
        "Wise people speak because they have something to say. Fools speak because they need to say something.",
        "There is no greater mistake than confusing intelligent men with wise men.",
        "The wise speak little and say a lot; the ignorant speak much and say little.",
        "Wise people speak because they have something to explain; fools, because they like to hear their own voice!",
        "The calm spirit of a righteous person can discover more things than all the wise men.",
        "While wise men think without certainty, idiots attack by surprise.",
        "The wisest have the greatest authority.",
        "In general, the wise men of all times have always said the same thing, and the fools, that is, the immense majority of all times, have always done the same thing, that is, the opposite; and so it will continue to be." ,
        "It is wise to change one's opinion.",
        "The calm of the wise is nothing more than the art of keeping the agitation that goes on in their hearts.",
        "... Loving the night away Making the bed on the newspapers A little thrown away A little too wise Spread out in the world We wet the world with delights Our dark skins Of news...",
        "Father, Lord of heaven and earth, I thank you because you hid these things from the wise and intelligent and revealed them to little ones. Yes, Father, I tell you well because it pleased you.",
        "Doubt is the beginning of wisdom.",
        "Do not gain the world and lose your soul; wisdom is better than silver and gold.",
        "We learn knowledge from masters and books. Wisdom is learned from life and from the humble.",
        "It's not enough to gain wisdom, you have to use it.",
        "Wisdom begins in reflection.",
        "Never confuse knowledge with wisdom. One helps you make a living; the other helps you build a life.",
        "There is nothing good or bad except these two things: wisdom which is a good and ignorance which is an evil.",
        "Women's wisdom is not reasoning, it is feeling.",
        "He who in the morning understood the teachings of wisdom, in the evening can die happy.",
        "Knowing others is intelligence, knowing yourself is true wisdom. Controlling others is strength, controlling yourself is true power.",
        "Knowledge is learned from masters. Wisdom, only from the commonplace of life.",
        "To gain knowledge, add things every day. To gain wisdom, eliminate things every day.",
        "I believe that one of the essential principles of wisdom is to refrain from verbal threats or insults.",
        "Knowledge makes the soul young and lessens the bitterness of old age. Therefore, reap wisdom. Store sweetness for tomorrow.",
        "Simplicity is the last step of wisdom.",
        "With a lot of wisdom, studying a lot, thinking a lot, trying to understand everything and everyone, a man manages, after more or less forty years of life, to learn to remain silent.",
        "We must learn throughout our lives, without imagining that wisdom comes with old age.",
        "There is no place for wisdom where there is no patience.",
        "The disciple of wisdom must have a big and courageous heart. The burden is heavy and the journey is long.",
        "Be humble to avoid pride, but fly high to achieve wisdom.",
        "Many words do not necessarily indicate much wisdom.",
        "Wisdom with the things in life does not consist, it seems to me, in knowing what needs to be done, but in knowing what needs to be done first and what needs to be done afterwards.",
        "By wisdom I mean the art of making life as pleasant and happy as possible.",
        "Wisdom is the only wealth that tyrants cannot expropriate.",
        "I have always preferred the madness of passions to the wisdom of indifference.",
        "It is not enough to acquire wisdom; you must also know how to use it.",
        "The highest degree of human wisdom is knowing how to adapt your character to circumstances and remain internally calm despite external storms.",
        "Understanding that there are other points of view is the beginning of wisdom.",
        "Wisdom is not transmitted, we need to discover it by taking a journey that no one can take in our place and that no one can avoid us, because wisdom is a way of seeing things.",
        "Youth is the time to study wisdom; old age is the time to practice it.",
        "Knowing how to constantly intervene between oneself and things is the highest degree of wisdom and prudence.",
        "The effort to unite wisdom and power rarely succeeds and only for a very short time.",
        "The wisdom of crocodiles is to shed tears when they want to devour.",
        "Silence is as full of wisdom and potential spirit as unhewn marble is rich in sculpture.",
        "Wisdom doesn't come automatically with age. Nothing does - except wrinkles. It's true, some wines improve with age, but only if the grapes were good in the first place.",
        "Solitude is the mother of wisdom.",
        "Friendship, after wisdom, is the most beautiful gift made to men.",
        "The wisdom of men is proportional not to their experience, but to their ability to acquire experience.",
        "Knowing others is wisdom. Knowing yourself is superior wisdom.",
        "Wisdom is not given to us. We must discover it for ourselves, after a journey that no one can spare us or make for us.",
        "Wisdom cannot be transmitted. The wisdom that a wise man tries to transmit sounds more like madness.",
        "Wisdom consists in understanding that the time dedicated to work is never wasted.",
        "According to the definition of the Stoics, wisdom consists in having reason as a guide; madness, on the contrary, consists in obeying the passions; but so that men's lives are not sad and boring, Jupiter gave it more passion than reason.",
        "The only wisdom a person can hope to acquire is the wisdom of humility.",
        "The beginning of wisdom is found in doubt; by doubting we begin to question, and by seeking we can find the truth.",
        "The free man thinks least of all about death, and his wisdom is a meditation, not on death, but on life.",
        "The wisdom of nature is such that it produces nothing superfluous or useless.",
        "A hundred maxims that summarize universal wisdom would make books dispensable.",
        "A prudent question is half wisdom.",
        "Art, one of the great values of life, must teach men: humility, tolerance, wisdom and magnanimity.",
        "Silence is man's greatest wisdom.",
        "Taking advantage of good advice requires more wisdom than giving it.",
        "In general, in human nature there is more foolishness than wisdom.",
        "In addition to the noble art of doing things, there is the noble art of leaving things undone. The wisdom of life consists in eliminating what is not essential.",
        "The path of the immeasurable leads to the palace of wisdom.",
        "As the light in a dungeon makes visible all its horror, so wisdom reveals to man all the defects and imperfections of his nature.",
        "Being aware that one is ignorant constitutes a great step towards wisdom.",
        "One does not compose wisdom by introducing into thought the diverse residues of all human philosophies, just as one does not become healthy by swallowing the contents of all the bottles in an old pharmacy.",
        "The ultimate wisdom is to have dreams big enough to not lose sight of while pursuing them.",
        "Multiple knowledge does not teach wisdom.",
        "Human wisdom learns a lot if it learns to remain silent.",
        "Where there is study, there is wisdom.",
        "The only infallible criterion of wisdom for banal minds - success.",
        "You must already be wise to love wisdom.",
        "When wise people get angry, they lose all wisdom.",
        "The greater your wisdom, the more men move away from happiness.",
        "I believe that stronger than wisdom is imagination. That more powerful than history is myth. That hope always triumphs over experience. That the only cure for pain is a smile. That more powerful than reality, are dreams.",
        "Wisdom has its excesses and it is no less necessary to moderate it than madness.",
        "Wisdom to the spirit is like food to the body.",
        "It's just that wisdom is work, and just being sensible costs a lot, because to make mistakes you just need to let go.",
        "It is indeed a great annoyance that wisdom can only be acquired through hard work.",
        "It is better to acquire wisdom than gold; and it is more excellent to acquire prudence than silver.",
        "Knowing how to grow old is the great wisdom of life.",
        "To have wisdom, you must first pay its price. Use everything you have to acquire understanding.",
        "Wisdom matures / through suffering.",
        "Wisdom motivates humility.",
        "Much wisdom combined with moderate holiness is preferable to much holiness with little wisdom.",
        "Beauty is a letter that is due in sight, wisdom is due in deadlines.",
        "The wise take advantage of fools more than fools take advantage of the wise, since the wise avoid the mistakes of fools, while the latter do not imitate the prudence of the wise.",
        "Books are the most serene and constant of friends; they are the most accessible and wise of counselors, and the most patient of teachers.",
        "Although we can be wise from other people's knowledge, we could only be wise thanks to our own wisdom.",
        "Be wary of wise men and great arguers. They weaken around problems [...], their curiosity is a spiritual avarice that is insatiable. They are like conquerors who destroy the world without possessing it.",
        "The great, the rich and the wise smile: the small, the poor and the foolish laugh.",
        "It is difficult to recognize the nature of many from afar, no matter how wise we are: in fact, some hide their evil under wealth, others, under miserable poverty, hide their virtue.",
        "A little folly now and then is appreciated by the wisest men.",
        "The company of the foolish, as with an enemy, is always painful; the company of the wise is like meeting dear relatives.",
        "Wise men do not weep for the living or the dead.",
        "Live with the wise and you will be one of them.",
        "The word was given to ordinary mortals to communicate their thoughts and to the wise to disguise them.",
        "The wise speak little and say a lot, generalizing and abstracting they summarize everything.",
        "Wise men mourn neither the living nor the dead.",
        "There are three methods of gaining wisdom: first, by reflection, which is the noblest; second, by imitation, which is the easiest; and third, by experience, which is the most bitter.",
        "Love is the only folly of a wise man and the only wisdom of a fool.",
        "Educating is sowing with wisdom and reaping with patience.",
        "Higher wisdom tolerates, lower wisdom judges; higher wisdom forgives, lower wisdom condemns.",
        "I remember the past, not with melancholy or longing, but with the wisdom of maturity that makes me project into the present that which, although beautiful, was not lost.",
        "Science is organized knowledge. Wisdom is organized life.",
        "Take time in doubt... And discover the wisdom that insists on hiding in the absence of words.",
        "A man's wisdom is not in not making mistakes, crying, anguish and becoming fragile, but in using his suffering as the foundation of his maturity.",
        "Wisdom and ignorance are transmitted like diseases; hence the need to know how to choose companions.",
        "Music is a revelation superior to all wisdom and philosophy.",
        "To cultivate wisdom, one needs inner strength. Without inner growth, it is difficult to gain the necessary self-confidence and courage. Without them, our lives become more complicated. The impossible becomes possible with willpower.",
        "Life keeps the wisdom of balance and nothing happens without a fair reason.",
        "The beginning of wisdom is the admission of one's own ignorance. All my knowledge consists in knowing that I know nothing.",
        "Accept with wisdom the fact that the path is full of contradictions. There are moments of joy and despair, confidence and lack of faith, but it is worth moving forward.",
        "God, with His infinite wisdom, hid hell in the middle of paradise so that we would always be aware.",
        "Wisdom is an adornment in prosperity and a refuge in adversity.",
        "When you admit ignorance, you are opening the door to wisdom.",
        "Wisdom consists in ordering our own soul well",
        "Seek wisdom and learn to write the most important chapters of your story in the most difficult moments of your life.",
        "Wisdom only comes to us when we no longer need it.",
        "Pain owns wisdom and bitter knowledge. Those who know more, suffer more deeply from the fatal truth.",
        "Simplicity represents the last step of wisdom.",
        "We seek, in others, not the wisdom of advice, but the silence of listening; not the solidity of the muscle, but the embrace that welcomes.",
        "A man's wisdom is not in not making mistakes and not going through suffering, but in the destiny he gives to his mistakes and suffering.",
        "Knowledge without transformation is not wisdom.",
        "It is a great thing to have received from heaven a particle of wisdom, the gift of finding the relationships of things, the faculty of comparing them and the talent of concluding!",
        "The secret of wisdom, power and knowledge is humility.",
        "Wisdom is not in not failing or suffering, but in using our failures to mature and our suffering to understand the pain of others.",
        "With wisdom we learn to be tolerant.",
        "Life has its own wisdom. Whoever tries to help a butterfly out of the cocoon kills it. Whoever tries to help the sprout out of the seed destroys it. There are certain things that have to happen from the inside out.",
        "In youth and beauty wisdom is scarce",
        "One can achieve wisdom through three paths. The first path is that of meditation, which is the noblest. The second is that of imitation, which is the easiest and least satisfactory. Thirdly, there is the path of experience, which is the most difficult.",
        "I prefer the errors of enthusiasm to the indifference of wisdom.",
        "The beginning of wisdom is the admission of one's ignorance.",
        "hate me Caetanon's wisdom never read newspapers Glauber's madness always has a head cut off Décion's fury never writes normal verses",
        "Knowledge is proud for having learned so much; wisdom is humble for not knowing more.",
        "The mark of wisdom is to correctly read the present and march according to the occasion.",
        "The path to wisdom is not being afraid to make mistakes.",
        "Every man is a fool for at least 5 minutes every day; wisdom consists in not exceeding this limit.",
        "Wisdom is the goal of the human soul; but the person, as he advances in his knowledge, sees the horizon of the unknown further and further.",
        "Prudence is the eldest daughter of wisdom.",
        "“Of the things that wisdom provides to make life entirely happy, the greatest of all is friendship.”",
        "See problems as small miracles that can bring you wisdom and change.",
        "Do not be too fair, nor use your wisdom more than necessary, lest you become stupid.",
        "Wisdom is proved righteous by her works.",
        "The doors of wisdom are never closed."
    ]
  }